{
    "百科链接": "https://baike.baidu.com/item/芈月传/73703",
    "des": "《芈月传》是由东阳市花儿影视文化有限公司、北京儒意欣欣影业投资有限公司、北京星格拉影视文化传播有限公司联合出品，郑晓龙执导，孙俪、刘涛、方中信、黄轩、高云翔领衔主演的古装剧。该剧讲述了中国历史上第一个被称为“太后”的女人、战国时期秦国女政治家芈月，波澜起伏的人生故事。该剧于2015年11月30日在东方卫视、北京卫视首播。",
    "中文名": "芈月传",
    "外文名": "The Legend of Miyue",
    "出品时间": "2015年",
    "出品公司": "东阳市花儿影视、儒意欣欣影业、星格拉影视",
    "制片地区": "中国大陆",
    "拍摄地点": "坝上草原、涿州、北京园博园、象山影视城、横店影视城",
    "发行公司": "东阳市花儿影视文化有限公司",
    "首播时间": "2015年11月30日",
    "导演": "郑晓龙",
    "编剧": "王小平、蒋胜男",
    "主演": "孙俪，刘涛，方中信，黄轩，高云翔，马苏，宋佳伦，蔡雯艳，徐梵溪，赵立新，巩峥，曹征，许文广，殷旭，毛俊杰，徐百卉，马思纯，魏一，井星文，曹卫宇",
    "集数": "81集",
    "每集长度": "45分钟左右",
    "类型": "古装",
    "制片人": "曹平",
    "在线播放平台": "乐视视频、腾讯视频",
    "播出平台": "东方卫视、北京卫视",
    "拍摄日期": "2014年9月6日—2015年1月29日",
    "剧情简介": "\n\n\n\n\n《芈月传》剧照、海报(7张)\n\n\n\n\n\n\n战国时期，芈月是楚威王最宠爱的小公主，但在楚威王出战之时地位一落千丈，母亲向氏被楚威后逐出宫，多年后返回宫中以命复仇，为灾难和危机。芈月与楚公子黄歇青梅竹马，真心相爱，为了可以与黄歇顺利私奔，故自愿作为嫡公主芈姝的陪嫁媵侍远嫁秦国，在往秦国的路上芈月、芈姝互相扶持，中间楚国礼车在往秦国路上被义渠王翟骊带领的军队强劫，黄歇因为要救芈月，而跌落山谷生死未详，心灰意冷的芈月，为了要找出幕后主使而陪芈姝进入秦宫，芈姝当上了秦国的王后，芈月因魏夫人陷害，将其同母异父的弟弟魏冉绑架，不得已求助秦王成为宠妃。原本的姐妹之情在芈月生下儿子嬴稷以后渐渐分裂。诸子争位，秦王嬴驷抱憾而亡。芈月和儿子被发配到遥远的燕国。不料秦武王嬴荡举鼎而亡，秦国大乱。芈月借义渠军力回到秦国，平定了秦国内乱。芈月儿子嬴稷登基为王，史称秦昭襄王。芈月当上了史上第一个太后，史称秦宣太后\n\n。",
    "分集剧情": {
        "第1集": "　　秦孝公二十四年，商鞅从秦国逃往魏国，途中欲在山间民居借宿，却因为自己立下的严格法度被拒之门外。追兵赶至，无处可躲的商鞅被带回宫中，并殒命于五马分尸之刑。楚威王三年，太史令唐昧夜观天象，观得霸星将至。唐昧向楚威王禀明后宫有孕者定有霸主，大王询问于后宫，得知莒姬宫中一媵女向氏已怀有六月的身孕，故而龙颜大悦，认定其所腹中所怀为霸星，并册封向氏为夫人。王后得知向氏被册封一事甚为不悦，多次向莒姬发难，并调查得知向氏的医官为女医挚。为稳固自己的地位，王后用女医挚的儿子作为交换条件，威胁其用药促使向氏滑胎。无奈之下，女医挚只得奉命而行。千钧一发之际，莒姬及时赶到，阻止向氏服药，保住了向氏的孩子，并从此对其悉心照料。三个月后，向氏临盆在即。王后得到楚威王的首肯，把自己所住的高唐台让与向氏暂住，并下令旁人不得进入。向氏即将生产，王后再次威胁女医挚在接生时从中作梗。莒姬识破王后的阴谋，匆匆赶至朝堂求见楚威王，让其前去亲视向氏生产，楚威王应允。莒姬携楚威王奔赴高唐台，刚落脚便听得房内婴孩啼哭。女医挚将孩子抱出，原来向氏生了个女孩。楚威王大失所望，认为太史令唐昧所言为虚，将其挖眼流放。王后趁机煽风点火，道此女婴的诞生福祸难料，建议将其置于竹篮放入水中，是谓听天由命。向氏不见其子，在宫内四处寻找。寻至花园中的水池边，却只看见水中横卧一打翻的竹篮，心中悲痛欲绝。楚威王和王后在园中散步，恰好瞧见这一幕，并意外地听到婴孩的哭声。向氏循声找寻，在一少司命石像旁的莲叶中寻回了自己的孩子。楚威王见此婴孩命大，认定其有福缘，故决定留其性命。此时正值皓月当空，楚威王看了看皎洁的月色，把重获性命的女婴赐名为月。转眼又是四年过去，渐渐长大的芈月见母亲日日在门边翘首相望南边的大殿，得知原来殿中住着自己的父王。一日芈月偷偷溜出寝宫，来到了父王所在的大殿，却被守门的侍卫阻拦在外。聪明的芈月用计与侍卫周旋，楚威王却在殿内听得动静。得知殿外有一孩童后，楚威王命其进入。率真开朗的芈月不惧龙颜，与父王相谈甚欢，深得其喜爱。楚威王告知芈月大殿之后有一偏门，今后可从偏门自由出入；芈月亦将母亲对父王的思念悉数道出，楚威王感怀，前往向氏所住之处与其相聚。",
        "第2集": "　　因芈月从旁相助，向氏再次得宠。芈月亦时常溜入殿中看望父王，与父王的感情日渐深厚。齐、魏、越三国相约讨伐楚国，楚威王大怒，决定亲自率兵出征。适逢向氏再孕，楚威王认为此乃吉兆，对向氏爱护有加。王后得知大王疼爱芈月，认为向氏母凭女贵，故照猫画虎，携女芈姝前往争宠。恰好芈月正和楚威王在殿内，王后见芈月甚得大王欢心，芈姝却因畏惧大王而不愿与其亲近。芈月提议和芈姝一同玩耍，大王应允。芈月和芈姝一见如故，二人在殿外游戏。芈月教芈姝“来而不往非礼也”，同芈姝互相行礼，却被王后视为刁钻顽劣、不识礼数之举。王后欲教训芈月却被大王阻止，故怀恨在心。适逢楚威王出征前一日，向氏再次生产，诞下一男婴。楚威王大悦，取名为戎，并赐向氏为妃。楚威王离开后，将后宫交由王后打理，王后再次心怀鬼胎，命婢女将药物涂于大王赐予向氏的华服之上，使得向氏脖子起疹，并扬言向氏身染恶疾，以此为由将向氏逐出宫外。向氏一觉醒来，发现自己身处一间阴暗肮脏的小屋内，原来自己已然不在宫中。身边的宫女、侍婢亦不在，却有一名蓬头垢面、衣衫褴褛、自称叫魏甲的地痞流氓。魏甲道此处乃自己的居所，并对向氏图谋不轨。向氏反抗无果，默默留下了屈辱的泪水……又是三年过去，芈月已出落得亭亭玉立，但是却毫无人们眼中公主应有的模样。生性率真俏皮的芈月没有父母的管束，生活得更为自由不羁。一日芈月到厨房偷拿糕点，恰好碰到来此处领取祭品的黄歇。厨娘发现芈月偷拿糕点并四处追赶，幸得黄歇悄悄伸脚绊倒厨娘，终帮助芈月逃过一劫。芈月和黄歇自此相识，芈月感激黄歇“看不惯以大欺小”的君子之助，黄歇亦欣赏芈月发明鞭上之袋的聪慧机敏，二人成为知己。并且在黄歇的引荐下，芈月拜黄歇的师父屈原为师。芈月和黄歇见园中有人在玩投壶，故前去参与。岂料各位公主不但不愿和芈月一同玩耍，并且耍赖不承认芈月的胜利。芈月用鞭子向齐国公主之女投掷石子，公主不悦，芈姝赶到替芈月解围。芈月感叹自己没有母亲的照拂，并日日思念母亲。葵姑对芈月深感同情，故带其前往向氏在宫外的住所探望。原来向氏已为魏甲生育一子，并且在此忍受了魏甲多年的虐待。芈月心有余而力不足，只得暂时同葵姑离开此地。徐州一战大捷，楚威王终于班师回宫。楚威王从王后口中得知向氏已因疾病去世，心有戚戚。在殿内独自一人借酒消愁之际，却又和芈月重聚。芈月向父王道出母亲并未去世的真相，楚威王立即下令找寻。官兵找到魏甲的居所，刺杀了魏甲，并将向氏带回宫中。",
        "第3集": "　　向氏被楚威王接回宫中，与莒姬再次相见。莒姬感叹物是人非，向氏由衷感谢莒姬对芈月、芈戎二人多年来的悉心照拂。向氏差人把王后请至自己的寝宫章华台中，道自己已掌握其谋害自己的证据，王后惴惴不安，向氏继续用言语相激，王后终愤然离去。原来向氏早已计划好对付王后之策——先是窃取王后寝宫内的拓金酒具；再则把王后叫至章华台中，制造出二人单独相处且不欢而散的表象；最后用王后专用的拓金酒具盛毒酒饮下，把楚威王叫至自己寝宫，让其亲眼瞧见自己的死状，并在临死之前告知楚威王这一切皆乃王后所为，以此孤注一掷之举来扳倒王后，保芈月、芈戎在宫中的前程。楚威王素喜向氏的本性纯良，此番更是对向氏之言深信不疑，故而对王后怒不可遏，王后彻底失去了楚威王的信任。芈月对母亲之死耿耿于怀，莒姬在悲伤同时亦欢喜万分，认定王后再无出头之日。正当万念俱灰的王后打算在楚威王面前求得一死，以此消灭楚威王怒气，保住其子的太子之位，宫中却突然传出噩耗：大王因向氏之死心怀感伤、饮酒过度，加之病体未愈、旧疾复发，不救而亡。楚威王死后太子芈怀继位，是谓楚怀王，王后再次翻身成为威后。一日威后前往怀王殿内，请求在先王下葬之时殉葬。怀王不肯答应，威后顺水推舟道是先王向自己托梦说路上寂寞，并恳请怀王在殉葬名单上加上芈月、芈戎二人的姓名，怀王无奈之下只好应允。莒姬得知芈月、芈戎将要陪葬的消息，前往拜见威后，恳请威后网开一面。威后不肯善罢甘休，并告知自己故意留下莒姬性命，只为让莒姬亲眼看着身边之人离去，感受身不如死的切肤之痛。莒姬苦苦哀求，威后道只有一个办法可令芈月、芈戎二人不死：即有人亲自去问过先王，且先王答应不让芈月、芈戎二人陪葬。",
        "第4集": "　　莒姬回至寝宫，连夜在龟壳上刻下“否”字，再以写有“妾去问先王，欲见芈月、芈戎否”的白绫自尽。次日众人发现莒姬之死，并在其自尽之处见得白绫上的文字及龟壳在火炉上裂开的“否”字裂痕。莒姬以此障眼之法让众人以为先王显灵，芈月、芈戎二人得以逃过一死。先王一死，芈月、芈戎、魏冉、葵姑四人被威后派至先王陵墓守灵，齐妃之女芈茵公主却因擅谄媚讨好威后，不仅得到威后的赏识，还被威后留在其身侧。年与时驰，芈月在先王的陵园之中沐风吮露，自由成长，并在葵姑和女医挚的教导下习得浅显的礼乐和医术。黄歇亦时常赴园中看望芈月，为其带去宫中的书柬，在长久的知心相处与彼此陪伴之下，二人越发交好，情愫渐生。宫中为怀王选妃，怀王因身有异味而屡受蔑视，唯有一位名叫郑袖的女子无视怀王异味，并以巧言令色之态深得怀王喜爱。很快郑袖被册封为妃，并为怀王诞下一子。又到了一年中祭奠先王的日子，宫中之人皆前往陵园拜祭。郑袖因不尊祭奠之礼数而被威后训斥，故而一人在园中闲逛。郑袖无意间发现了芈月的住所，并在其附近被蝎子草蜇伤。正值郑袖疼痛难忍之际，芈月循声而至，并采得草药为郑袖治疗。交谈之下郑袖方知晓芈月亦是一名公主，并承诺他日必定投桃报李，报答芈月相救之恩。芈姝偷偷溜出祭奠的队伍，四处寻找芈月在园中的住所，并最终同芈月相聚。多年之后再次相见，芈月、芈姝二人都欣喜非常、感慨万千。芈月诚挚道出对芈姝的思念，芈姝亦有意帮助芈月离开此地，岂料芈月却因留恋此处的自由而不愿回宫。芈茵发现芈月、芈姝二人相聚，并在威后面前污蔑芈月，道是芈月把芈姝从祭奠队伍中叫走。威后前往芈月住处，斥责芈月不识礼数，并杖责为芈月求情的葵姑。芈月心疼替自己受罚的葵姑，葵姑告知芈月只有回宫才能真正保护身边之人，芈月终于明白了葵姑的谆谆教诲。有了屈原在怀王跟前的进谏，加之郑袖在怀王面前的求情，芈月终于得以重回宫中。威后虽心生不悦，却不得不随势而行，并将芈月遣至芈姝宫中行苦力之事。",
        "第5集": "　　宫内将举行祭祀大典，各公主为之专心习舞。芈茵虽勤于练习，却因浮于形式而被批买椟还珠；芈姝之舞虽不精进，但却因得其精髓而获称赞。芈茵认为女师评判不公，并对芈姝心存嫉妒。又是一年泮宫大比，楚国才子汇聚阳灵台参加文比，宫中公主皆前往围观。黄歇在比试中谦谦有礼、文采风流，不仅备受群臣称道，更收获一众公主的芳心，最终一举夺魁。芈茵在泮宫大比后对黄歇心生爱慕，故趁黄歇在园中独处时前往同黄歇搭讪。芈茵出言打趣，并借口香囊丢失故意与之亲近，岂料黄歇却视若无睹，恪守君子之礼，芈茵悻悻而归。芈月去陵园看望葵姑，发现葵姑因操劳过度眼中长翳，芈月承诺定要为之治疗。听闻黄连有清热明目之效，芈月在宫中四处寻找，却无果而终。正值芈月愁眉苦脸之时，却偶然从黄歇处得知，原来怀王为讨好南后，近日特意从各国搜集不少奇异花草送至南后寝宫兰桂台，黄连或在其内。为一寻究竟，故二人决定是夜偷偷前往查看。赵姬怀孕，威后让怀王日日去赵姬处体察歇息，南后心生不满。为争夺怀王荣宠，南后向怀王虚报公子兰生病的消息，却引得怀王和威后一同前往。威后自知南后生病为假，争宠为真，不置理睬；南后却继续演戏，愈演愈烈，与威后矛盾加深。芈月和黄歇在兰桂台内寻得黄连，却因动静过大被南后之犬宝官发现。芈月用软鞭击走宝官，欲与黄歇一同逃跑，无奈侍卫赶至，最终只芈月一人逃走，黄歇被抓。兰桂台大殿之内，黄歇欲独自承担夜闯南后寝宫之罪。芈月及时赶到，为护黄歇道一切全是自己的主意。威后斟酌后欲责罚芈月，岂料南后为同威后作对，故意怂恿怀王袒护芈月，芈月、黄歇二人终逃过一劫。五国使臣即将前往楚国郢都，同楚国会盟，并向楚国提亲，威后有意将芈姝赐婚强国国君，并打算让芈月继续步其母后尘做陪嫁媵女。",
        "第6集": "　　秦王赢驷因心爱的王妃之死而无心男女之事一年有余。又是一年王妃的忌日，赢驷独自一人身处王妃身前的寝宫，睹物思人、茶饭不思。樗里子前往看望赢驷，并告知赢驷楚国欲与其余五国合纵，一同对付秦国。为寻解决之策，秦王决定同樗里子一同游历楚国，并向楚国公主提亲。黄歇在殿内教导太子念书，芈茵前去探望，并有意将母亲陪嫁的玉坠赠与黄歇。黄歇彬彬有礼，谦和回绝，芈茵大失所望，愤懑离开。芈月同葵姑偷溜出宫，一同看望寄住在郑伯处的魏冉。路上有人拦下车马，芈月下车查看，原是一名身受重伤的老伯。老伯死死拉住缰绳，似有话要说，却在芈月的追问下谈吐不清，并因情绪激动晕厥过去。芈月将昏厥的老伯送至魏冉住处，以药治疗，老伯很快醒来。原来老伯名叫张仪，本是昭阳手下之人，却因有偷窃昭阳丢失的和氏璧之嫌而被昭阳重罚。芈月对张仪心生怜悯，对其悉心照料，并留张仪在此处养伤。赢驷同樗里子启程秦国，路上赢驷感慨各国间路途遥远、车马不便，并立志修通车道、统一车轨，便利各国间的往来，颇显爱民之心与治国之才。芈姝在园中采花却被蛇所伤，芈月恰好经过，使出软鞭赶走毒蛇，并采下牛舌草敷与芈姝伤口处。威后得知此事，对芈月心生恻隐，答应不再让芈月做粗活，而是陪在芈姝身侧学习礼数。芈姝因被蛇咬在寝宫闭门修养多日，终觉寂寞无趣。一日芈姝唤来芈月，告知宫中近日在宫外的染坊做了一批礼服，且自己已征得威后应允，可前去查看。芈月看出芈姝想借机出宫游玩的心思，并答应陪她一道出宫。芈姝和芈月如愿出宫，在芈月的建议下二人偷偷换上便服，从队伍中溜出，在街上玩耍甚欢。正值二人游玩之时，一帮越人看出了二人的身份，并欲拔刀相向。千钧一发之际，恰巧路过的秦王出手相助，以精湛的剑术击退劫匪。芈姝对见义勇为的秦王深表感激，对其心生好感，并为其受伤之手细心包扎。为了隐藏身份，秦王对芈月、芈姝二人道自己是秦国的商人，自己却已然识破了芈姝的公主身份，并对端庄贤淑、温婉美丽的芈姝一见倾心。赢驷来到郢都，怀王听屈原之策对其朝见不置可否，一拖再拖。赢驷看出怀王的心思，打算让樗里子笼络怀王身边的靳尚，以此击破怀王的拖延之策。",
        "第7集": "　　樗里子对靳尚施以好处，想通过靳尚利用南后，让南后在怀王面前替秦楚联姻美言。靳尚受樗里子所托，向南后献上西域宝物夜明珠，让南后为秦王提亲之事搭桥牵线。怀王因五国会盟和秦王提亲之事烦恼，南后为秦王献上夜明珠解闷，并替怀王出一妙计。原来南后之计为李代桃僵：让怀王找来一体态丰腴、身有异味的女子冒充芈姝和秦王见面。大殿之上，假芈姝行动笨拙、言谈粗鄙，引得满朝大臣哄笑。秦王同真正的芈姝公主早已有过一面之缘，深知楚王设计而不道破，反而出言风趣，并扬言要取面前这位芈姝，怀王大为惊讶并答应秦王。与此同时，芈姝和芈月躲在一旁观得一切，并得知当日对她们出手相助之人便是秦王。芈月因大殿上的情形大笑不止，芈姝却又笑又恼，担心秦王以为这是真的芈姝。思前想后，芈姝决定让芈月出宫告知秦王真相。芈月携黄歇一同去找秦王，路遇张仪，见其怀才不遇，二人打算带张仪一同拜会秦王。秦王获得公孙衍从咸阳寄来的密信，得知义渠国闹内讧，现在正是进攻之良机。秦王有意借此机会回秦国灭义渠国气焰，并顺道准备向芈姝提亲的聘礼。芈月、黄歇、张仪三人拜会秦王，秦王让黄歇转告屈原，说自己有意将之纳入麾下，并给予其在楚国不能得到的“痛快”。黄歇动之以情、晓之以理，以忠义之理代屈原婉拒秦王，秦王心服口服。芈月告知秦王，当日大殿之上的女子并不是真正的芈姝公主，秦王心领神会，并让芈月代为送还当日芈姝为自己包扎伤口所用的手帕。芈月、黄歇二人走后，张仪在秦王面前侃侃而谈，为秦王分析秦、楚两国的现状，并告诉秦王若娶得芈姝，则定能攻破五国联盟，而自己则愿意做那个为此事疏通阻塞、铺路搭桥之人。秦王对张仪的建议不予理会，张仪再次坦言自己的高远志向。秦王被其打动，给予张仪两月为限作为考验，让张仪设法令五国郢都会盟之事化为泡影。",
        "第8集": "　　芈月将秦王让其代为传递的手帕交与芈姝，芈姝发现这并不是当日自己所用的手帕，且手帕上刺有秦王赢驷的名字，方知此乃秦王定情之用。二人终于表明心意，彼此定情。魏冉看上一柄宝剑，无奈家中早已捉襟见肘，无钱可买。张仪为答谢葵姑一家救命之恩，扬言第二日定从怀王处获得百金，并许诺买下宝剑赠与小冉。原来张仪次日便向楚王献上自己所作的《玉女论》，通篇抒发对天下美女的见解，辞藻靡丽，言之凿凿，怀王读后大喜。张仪趁热打铁，发表各国美女百媚千娇各不相同的言论。并利用怀王贪图美色之心理，投其所好，建议怀王任命自己游历天下，搜集各国美人齐聚后宫。怀王不仅接纳了张仪的建议，并赠予千金。南后偷听得知张仪将要奔赴各国网罗天下美女的消息，为保住自己地位，南后重金收买张仪，暗示张仪此去不必返回。张仪收下黄金，在次日同南后在怀王面前表演双簧，让怀王以为南后便是天下最美之人，以此一举两得之计，在收获金钱的同时讨得怀王和南后二人的欢心。南后因威后取走了自己的夜明珠而心生怨怼，威后却召集各位公主齐聚高唐台共同欣赏这件稀世珍宝。待众人走后，芈茵悄悄返回，偷走夜明珠欲独自把玩一番。南后告知怀王夜明珠被威后取走，怀王答应帮其要回，岂料威后正欲取珠之时却发现夜明珠已经丢失。南后得知消息前来查看，并认定丢失之说是威后不愿还回夜明珠的托词，二人唇枪舌剑、言辞激烈。芈茵前来探望威后，正打算还回夜明珠，恰好在门外听得此事，因为担心被威后重责又悄悄返回。回程路上，芈茵碰见绿萝手提芈月、芈姝二人用完的针线篮，便谎称自己耳环丢失，让绿萝帮忙寻找，并在绿萝不留意时将夜明珠偷偷放入芈月的针线篮内，以此栽赃芈月。芈茵前往威后寝宫告状，说自己瞧见芈月偷走夜明珠。威后大怒，严厉审问芈月，并扬言要砍掉芈月双脚。黄歇得知此事，知道定是芈茵所为。在从芈茵口中盘问出真相后，黄歇恳求太子相助，让太子说服怀王、威后再次彻查此事。",
        "第9集": "　　高唐台内，威后严审夜明珠被盗之事。芈茵诬赖芈月，颠倒黑白并言之凿凿。芈姝见局势不妙，为救芈月而谎称是自己将夜明珠偷走。威后不肯善罢甘休，夜明珠之主南后却摆出一副仁慈之态不再追究，威后无奈之下只好作罢。芈茵心有不甘，私下继续煽动威后惩治芈月，威后怒而斥之，并称自己早已看出个中真相，以及其嫉妒芈月为黄歇所爱之事，并奉劝芈茵不要胡作非为。一日，芈茵拦住芈月去路，威胁芈月远离黄歇。芈月深感芈茵愚不可及，故意告知自己同黄歇情投意合，芈茵气急败坏。为泄私愤，芈茵再次拜见威后，告知芈月帮助芈姝同秦王幽会的消息，证据则为芈姝房中的男子手帕。威后怒发冲冠，派人搜查芈姝房间，果然证据确凿。威后怒斥芈姝不守礼仪、自甘堕落。芈月出言维护芈姝，并大力称赞秦王。威后迁怒于芈月，下令杖责芈月，并将芈月禁足月华台。魏国为讨好楚国而向怀王献上一绝色美人，怀王大喜并暗中将魏美人赐居宫外的章华台，时时探望，宠爱非常。靳尚拜见南后，南后坦言怀王多日未来自己寝宫。靳尚道自己有解决之策，并向南后献上千岁九尾天狐之骨所刻的玉石。原来这玉石大有玄机——只要同烛火接触，玉石便能溢出甜香，有助于男女之情。南后继续追问靳尚怀王多日不来见自己的原因，方才知道怀王宫外藏娇之事。魏美人独承怀王荣宠，但是却长居章华台内，与世隔绝，故常觉百无聊赖。听闻章华台附近有一废旧许久的月华台，为遣无聊魏美人打算赴月华台走动。威后把芈月禁足月华台内，并派人严加看守，不许芈月出门半步。芈月四处查看却发现自己所住卧房无路可逃。正值芈月心灰意冷之际，却偶然发现卧房内一窗户能开。芈月顺着窗户上的藤蔓逃出卧房，并在月华台的园内偶遇魏美人，二人一见如故。",
        "第10集": "　　芈月赞叹魏美人的美丽，魏美人欣赏芈月的坦诚。二人以心相交，并结拜姐妹，这一幕却恰好被芈茵看见。芈茵向威后告状，直言芈月擅自从卧房爬窗而出，不守礼数，请求威后加倍责罚，威后大怒。南后被怀王冷落，在寝宫内大发雷霆。张仪前来探望南后，道南后之所以失宠是因宫中有鬼魅侵入，而自己则有解决的妙方。南后追问其妙方，张仪故弄玄虚，不肯道破，只道这妙方尚缺一味药引，而这药引便是怀王本身。黄歇得知芈月被处罚之事，日日寝食难安，在宫中四处打听不得芈月消息，故亲自前往面见威后欲替芈月求情。黄歇极言芈月虽贪玩却天性纯良，恳求威后放过一马。威后不但不听黄歇之言，还怒斥黄歇干涉后宫，二人你来我往，言辞激烈。芈茵在门外听得威后、黄歇二人争辩，并悄悄跟随路过的侍女来到膳房。芈茵故意打听膳房是如何向月华台送餐食，并暗中在芈月所用餐食内做手脚，致使芈月因中毒而生病。南后备下厚礼前往拜见魏美人，以各种护发养颜之秘方巴结讨好，并在怀王到来之时故意表现自己对魏美人的关怀备至和宽容大度，不但让初来乍到的魏美人对自己好感倍增，更是令怀王对自己刮目相看。芈姝被解禁足，四处寻找芈月。一日，芈姝同往常一样在宫中奔波，却从失言的侍女口中偶然得知芈月被关在宫外的离宫，芈姝决定前去探望。魏美人发现芈月生病，并在芈月指导下在园中挖得土茯苓之根以解其毒。不仅如此，魏美人还每天携糕点至月华台给芈月食用。在魏美人的帮助之下，芈月从鬼门关走出，并渐渐病愈。闲谈的间隙，魏美人告知芈月南后对自己甚好，芈月不解，并奉劝魏美人多加小心。一日，南后携胭脂至章华台赠与魏美人，并联合自己的侍女设计让魏美人以为自己鼻子歪斜。南后绘声绘色，魏美人深信不疑。南后假意热心替魏美人出主意，教导魏美人在与怀王亲近时以饰物、手帕遮挡鼻子，毫无心机的魏美人果然照做。",
        "第11集": "　　适逢魏美人生辰，南后给魏美人庆生，赠送厚礼，并在怀王到来之前以宫中昏暗为由劝魏美人点亮九尾天狐灯，魏美人果然照做。正当魏美人回寝宫取灯之时，怀王驾到。南后佯装不悦，称九尾天狐灯乃魏美人从自己处强取得来。不仅如此，南后还挑拨道魏美人点灯是为祛除异味，此乃对怀王大不敬之举。怀王听后，联想到近日同魏美人亲近时，她确有古怪神态和遮鼻之举，心生怒气。寿宴之上，毫不知情的魏美人继续以扇子、花朵等物遮挡鼻子，怀王大怒，下令割掉魏美人的鼻子。朝会之上，屈原提出魏美人受劓刑之事，认为此举有伤楚魏两国的关系，要求怀王以大局为重，给魏国使者一个合理的解释。怀王对屈原的建议充耳不闻，并怒斥屈原。葵姑得知芈月被关在月华台且病重的消息，分别通知黄歇和芈姝。黄歇听后立即只身前往，芈姝亦求见威后，以自己的联姻之事为要挟，恳求威后救助芈月。威后虽愠怒却不置可否。岂料芈茵却在一旁煽风点火，芈姝对芈茵严厉斥责。黄歇携剑硬闯月华台，见寝宫中的芈月奄奄一息。正欲将芈月救走之时，侍卫进入阻拦。寡不敌众，黄歇在同侍卫的打斗中受伤。芈姝及时赶到，将侍卫喝退。短暂的交流后，芈姝得知芈月中毒。芈姝命令侍女传唤女医，侍女岿然不动。救人心切，芈姝毅然喝下有毒之水，侍女惶恐，立即通知威后。威后见情形不妙，即刻下令让女医挚前往月华台救治。不仅如此，芈姝为照顾芈月还决定同芈月同吃同住。在黄歇和芈茵的悉心照顾之下，芈月终于渐渐康复，并同黄歇立下相伴终生的誓言。转眼已是两月过去，秦王去而复返，再次来到楚国郢都，欲迎娶芈姝公主。秦王得知张仪用计离间楚魏两国关系之事，认为张仪完成了日前定下的的考验，并对张仪青眼相看。赵国派人来郢都向楚国提亲，使者恰好同秦王住同一个驿馆，张仪一面设计故意让赵国使者看到芈姝同秦王交好，欲让赵国知难而退；另一面亦劝秦王主动出击、早日行动。",
        "第12集": "　　芈月感谢芈姝的救命之恩，二人彼此谈心。芈姝打趣道若姐妹二人同时爱上一男子，则自己必定抢不过芈月；芈月却说若是芈姝爱上的男子，则自己一定不会抢。于无声处，谶言已立。朝会之时，屈原劝楚王以五国合纵之事为大，以理说服怀王恢复与魏国的关系。靳尚却宣称五国看似有合纵之意，实则各怀鬼胎、同床异梦，唯有同秦国交好才是明智之举。群臣亦针对这两种观点各抒己见，激烈争辩，怀王左顾右盼，犹疑不决，最终未能定夺。芈月从黄歇口中得知魏美人因南后的圈套而被施劓刑，一方面为魏美人惋惜，另一方面亦感叹宫中斗争险恶，直言不愿过这样的生活。芈月四处打听魏美人消息无果，故决定亲去其先前的寝宫查看，不料却在其寝宫之中偶遇张仪。张仪告知芈月魏美人已在冷宫之中自尽而亡，自己来此以示祭奠，并将魏美人生前所用的排箫赠予芈月。芈月询问张仪同魏美人的关系，张仪直言魏美人是因自己而亡，芈月听后悲怒交加，怒斥张仪为卑鄙小人。张仪不作辩驳，只道自己乃顺势而为，并笑称芈月终有一日会明白其中的道理。芈月从张仪处得知秦王再赴郢都提亲的消息，并转告芈姝。芈姝取下贴身玉佩，作为信物让芈月代为传与秦王。芈月奔赴驿馆同秦王互通消息，赵国使者恰巧瞧见芈月身影。樗里子谎称芈月乃是芈姝，让赵侯雍以为秦王同芈姝私下交往甚密。怀王接收群臣建议，决定宴请秦王，借机将之刺杀，再将芈姝赐婚赵侯雍。芈月从屈原处听闻此事，悄悄告知芈姝。芈姝大惊，决定同芈月一起前往驿馆将此事告知秦王。秦王得知怀王要假借设宴之由来刺杀自己的消息，不但不惧，反而决定如约前往，从容赴宴。芈姝一面担忧，一面钦佩秦王为人正直、行事磊落，对秦王好感倍增。宴会之上，怀王以摔杯为信号，暗中设伏。秦王在用餐之时以刀钝为由，默默掏出怀中匕首，使得怀王不敢轻举妄动。殿外的侍卫蠢蠢欲动，秦王见情形异常，来到怀王面前以匕首相威胁。怀王吓得摔翻酒杯，侍卫一拥而上。秦王继续以怀王胸前的匕首相威胁，怀王只得将侍卫喝退。宴会继续进行，秦王见局势扭转，告知怀王若秦楚成功联姻，自己愿献上商於之地，怀王开始动摇。靳尚求见怀王，并告知赵国使者已放弃联姻，离开秦国的消息。怀王对赵国之举怒不可遏，却仍未决定答应秦王提亲之事。正值此时，芈姝奔赴大殿，称自己愿意嫁与秦王，怀王无可奈何。威后得知芈姝与秦王私下往来，心生愤懑，并迁怒于芈月。靳尚求见威后，以秦楚联姻乃强强联手之说说服威后放下对秦王的成见，并成功劝说威后见秦王一面。",
        "第13集": "　　各公主为少司命祭祀大典准备舞蹈，芈姝担当领舞。芈茵得知黄歇将为伴舞做领诵，为在黄歇面前一展风采，觊觎芈姝的领舞之位。祭祀典礼正式开始前，芈茵以羊脂玉从从宫女处换来北域雪梨酒。此酒少饮生津沁脾，多饮则会导致腹痛。芈茵将雪梨酒送给芈姝饮用，并劝之多饮几杯。芈姝看穿了芈茵的心思，却故意饮下，果然致使腹中绞痛。女师见芈姝因身体不适不能担当领舞，心生忧虑，芈姝不等芈茵发话，极言芈月舞姿精湛，并力荐芈月代替自己领舞。芈茵反对，却争辩无果，计划落空。祭祀大典正式开始，怀王、威后、南后、秦王及众大臣齐聚一席。威后暗中对秦王仔细端详，见其相貌堂堂、气度超群，对其的误解也随之消弭，也更加放心让芈姝嫁与秦王。不仅如此，威后见黄歇玉树临风，亦对芈茵的眼光极为认同。器乐响，吟诵起，公主们翩翩起舞。芈月换上领舞的华服，在典礼上上婀娜舞动，美轮美奂，引得众人赞赏，唯有威后见领舞之人并非芈姝，心中大惊，并认为芈月抢了芈姝风头。加上南后从旁挑唆、冷嘲热讽，威后对芈月怒不可遏。祭祀典礼结束，作为领诵之人的黄歇可求得陛下赏赐。黄歇极言自己无需任何荣华富贵，只求怀王同意自己向芈月提亲。秦王见二人情投意合，在一旁推波助澜，怀王亦有意应允，岂料威后却以黄歇并无“父母之命、媒妁之言”的借口阻拦这门亲事，并让父母双逝的黄歇回去找黄族族长从长计议。威后传唤芈姝，斥责芈姝放弃领舞之事，并迁怒于芈月。芈姝极力维护芈月，威后愠怒。黄歇找来黄族族长为自己提亲，威后得知并传唤黄歇。黄歇心中忐忑，威后却道定会为其婚事做主，并将黄歇赐居金华台。",
        "第14集": "　　正当黄歇满心欢喜的筹备自己和芈月的婚事之时，却突然从秦伯处发现芈月的八字不对。追问之下，黄歇方才知道威后为自己赐婚的对象并非芈月，而是芈茵。黄歇怒气冲冲求见威后，指责威后李代桃僵，并道自己实难从命。威后笑称此事早已覆水难收，让黄歇认命，并将黄歇禁足金华台，不让其同芈月见面。芈姝得知威后设计拆散芈月和黄歇，毁二人良缘，一方面为芈月担心，另一方面却又不敢忤逆威后，左右为难。思前想后，芈姝决定让芈月为自己准备陪嫁书卷为由，借机帮助二人相见。芈月、黄歇二人在平府碰头，互诉衷肠。黄歇建议一同以死抗命，芈月却道此举恰好遂他人心愿，劝黄歇切莫冲动，另谋它法。芈月在平府替芈姝整理陪嫁的书卷，发现一部废弃的《孙子兵法》。芈月拾而读之，并从中顿悟只要自己名正言顺离开楚国，既能让自己和黄歇逃离困境，又能让亲人免于责罚，于是答应先前芈姝的提议，愿意做其陪嫁媵女。芈月告知葵姑自己即将前往秦国，葵姑道自己和小冉愿一同前去，彼此照应。不仅如此，葵姑还悄悄将藏有密信的喜饼送至金华台，暗示黄歇“逃之夭夭，偷天换日”芈姝得知芈月愿意陪同自己前往秦国，心中大喜，并前往请示威后，岂料却遭到威后的严厉否决。芈姝心生不满，指责威后多年来处处为难和针对芈月，威后无奈之下只好将当年的霸星之说告知芈姝。芈姝听后只当笑谈，并不在意，仍然坚持要芈月作为陪嫁，威后无奈之下只好答应。威后私下打探秦国情形，并告知芈姝秦国后宫有一夫人名曰魏琰，因其子为太子而大权在握，劝芈姝格外当心。不仅如此，威后还决定让自己的心腹玳瑁与芈姝同行，一方面照顾提点芈姝，一方面设计对付芈月。大喜之日转眼到来，芈茵被送至金华台，岂料黄歇却躲在喜房内不肯出门迎亲。芈茵决定亲自前往喜房请出黄歇。",
        "第15集": "　　芈茵因黄歇逃婚，怒闯芈姝婚礼大典，并在威后面前告发芈月。威后质问芈月，芈月称自己并不知情，威后下令捉拿芈月。芈姝为芈月求情，直言若芈月不去秦国，则自己也不去。靳尚怕耽误吉时，劝怀王下令即刻出发。南后为同威后作对亦在一旁煽风点火。怀王以大局为重，下令让送亲队伍出发，芈月逃过一劫。送亲队伍来到秦楚边境襄城，楚国大将唐遂和秦国大将蒙骜接待公主一行休憩。芈月对葵姑道出自己的计划：若和黄歇碰头，便从此远走高飞。夜间休息时，芈月忽然听得有人敲门。开门查看后，芈月发现一位白发苍苍、面容憔悴且没有双目的老伯。芈月大惊，老伯却自称自己名为唐昧，是楚国大将唐遂之堂兄，因惹怒怀王而被剜去双眼。芈月不解，老伯则将当年夜观天象见得霸星之事向芈月一五一十讲述。芈月恍然大悟，称自己多年来之所以备受苦难，便是因为这霸星之说，并在怨恨唐昧的同时斥责此番神鬼邪说。唐昧不同芈月争辩，只称天命不可违。芈月却不予理会，欲关门将唐昧赶走。月黑风高，远处略有风吹草动，唐昧只言已无路可走，便挡在芈月面前身中箭而亡。两名黑衣刺客很快赶来，芈月紧闭房门，并大声呼救。不多时，侍卫随即赶来，两名刺客插翅难飞，只得束手就擒。蒙骜将刺客捉拿，有意严厉审问。唐遂却不等刺客说话，立即将之刺杀。芈姝闻讯赶来，见芈月险些受伤，想要追究此事，玳瑁却以襄城乃人杂事繁的是非之地为由搪塞，劝芈姝无须理会，赶路要紧。次日，芈月同葵姑谈及此事，二人都认为定是威后指使，彼此心照不宣。葵姑提芈月担心，芈月亦盼望早日到达武关城同黄歇私奔。转眼到达秦楚边境，芈姝向列祖列宗告别，送亲队伍亦自此返回。芈姝一行继续赶路，却因长途跋涉舟车劳顿而晕车。蒙骜将军不想在路上过多停留，让芈姝立即出发。玳瑁为维护芈姝出言顶撞，蒙骜并无屈服。芈月好言相劝，以理服人，蒙骜答应让芈姝暂为休憩。",
        "第16集": "　　芈姝因难以忍受行路之苦，身体日渐不适，终于在到达武关城时发烧病倒。女医挚为芈姝行针砭之术以缓解病情，并开出药方。因秦国大夫不识楚国文字，侍女珍珠抓药未果。芈月见状持药方找蒙骜求助，蒙骜嘴上说不愿帮忙，却暗中为芈月指得明路，让芈月去庸氏药铺抓药。芈月来到庸氏药铺，此处的大夫虽识得楚国文字，却因质疑药方用量有误而不予开药。药房掌柜庸芮恰巧经过，在看了芈月手中的药方后道是两国的计量方法不同，并帮助芈月抓得草药。芈月抓药归来，病重的芈姝泪眼婆娑，称担心芈月一去不返。芈月看到面容憔悴的芈姝亦同情万分，二人在这异国他乡之地惺惺相惜。芈月回到住处，葵姑将一封奇怪的书信转交芈月。芈月打开查看，见信上写着“交交黄鸟止于棘”几个字。葵姑不解，芈月却道已看出信中玄机，定会准时赴约。夜色渐浓，芈月按心中所想，悄悄来到附近最大的一棵枣树下，果然见得黄歇。二人久别重逢，难掩激动，互诉衷肠后相约三日后见面，并从此一走了之。夜半时分，侍女珍珠为芈姝煲粥，却昏昏欲睡。一名厨娘自称愿意帮珍珠看火，让其暂未休憩，珍珠答应。待珍珠一走，居心叵测的厨娘立即从怀中掏出红色药末撒入粥中。芈姝久病不愈，病情每况愈下。蒙骜怕耽误吉时多次催促，芈月依旧好言相劝。玳瑁担心芈姝重病不能上路，并在仔细思忖后，开始怀疑有人蓄意谋害芈姝。芈月、女医回想伺候芈姝饮食之事却并未发现不妥，心中甚为疑惑。芈月再次密会黄歇，称芈姝病重，自己暂时不能与其一同逃走，想把芈姝送至咸阳再作打算，黄歇应允。不仅如此，芈月还剪下一缕发丝放入香囊，并赠与黄歇以作纪念。芈月回到驿馆，恰巧碰见一名厨娘在鬼鬼祟祟的烧东西，形迹可疑。芈月欲上前追问，厨娘立刻逃之夭夭。芈月大声呼叫，闻声而至的小冉追赶无果，葵姑却道自己在那厨娘手上咬下一记牙印。芈月从火堆中找回厨娘所烧之物，女医挚鉴定此乃麻黄，多食可让人灯尽油枯而死。不仅如此，芈月还发现包裹麻黄的手绢不像寻常人之物，玳瑁联想起威后临行前所说的话，断定此次谋害芈姝之事是秦国后宫的夫人魏琰所为。",
        "第17集": "　　送亲路上狄戎来袭，蒙骜带领士兵以死守护，伤亡惨重。见马车内并不安全，玳瑁建议先下车再作打算。蒙骜告知玳瑁，现下情况危急唯有牺牲一人来引开狄戎注意，方能声东击西，保得芈姝公主平安。芈月听后义不容辞，决定穿上芈姝身上的披风吸引敌军。芈姝阻拦无果，芈月随秦军上了一辆马车。翟骊瞧见芈月身着华丽披风仓皇逃走，以为芈月便是秦国王后，下令捉拿芈月，并骑上宝马紧紧相随。芈月在车上用软鞭击中身后的翟骊，翟骊震怒，刺杀驱动马车之人，芈月从车上掉下。千钧一发之际，黄歇突然从远处骑马而来。黄歇为护芈月，同狄戎拼死相抗。无奈自己身手并不及敌，加之敌众我寡，黄歇很快败下阵来。狄戎趁胜追击，紧紧相逼，黄歇失足跌落悬崖，芈月亦被狄戎俘虏回营。夜幕初垂，昏迷的芈月在帐篷中醒来，发现自己身处狄戎军营。芈月悄悄溜出账外，欲持刀砍人，翟骊前来将之缚住。芈月心想黄歇已死，自己既不能杀敌为之报仇，又被困敌营成为俘虏，心痛如绞，不愿苟活。正欲自尽之时，芈月却被告知当日的悬崖之下是一湖泊，黄歇仍有生还的可能，情绪尚且稳定下来。次日天亮，芈月早起，趁人不注意时骑上一匹黑马，想偷偷逃走。翟骊发现芈月，却并不下令追回，只轻轻吹了一声口哨，那匹黑马便又原路返回，任凭芈月如何使唤也不动摇，逃跑之计亦因此告吹。翟骊见芈月生性耿直豪爽，不似身边的女子，对芈月心生好感。言谈之间，芈月得知翟骊为首的狄戎是义渠国人，因草原大旱，食不果腹，故打算捉拿秦国王后以换钱财。芈姝在蒙骜护送下终获平安，见到秦王，并立即让秦王下令寻找芈月。秦王应允，并指派张仪携庸芮和公子嬴华去义渠国谈判。张仪一行来到义渠，直言看出义渠受灾，愿以大量珠宝赎回芈月。翟骊不舍芈月，身边谋臣老巫却以理相劝，翟骊犹疑不决。芈月被禁帐篷之内，忽听闻外面有人抓住偷羊的小贼，并声称这个小贼是个从小同狼一起长大的黄口小儿。芈月心生好奇，欲外出查看。",
        "第18集": "　　芈月走出营帐，见义渠国之人正在打骂一个蓬头垢面、衣衫褴褛却张牙舞爪的狼孩。芈月见狼孩同自己的弟弟小冉一般大小，心生怜悯，上前求饶，并以头上的簪子向羊的主人赎得狼孩。芈月将狼孩带回自己营帐，对狼孩悉心照顾，并取名小狼。狼孩虽脾性暴戾、不闻人语，但是却对芈月格外亲近。二人感情深厚。翟骊思忖再三，终以大局为重，答应张仪的谈判，决定放芈月回秦，却把小狼留在了义渠。芈月同小冉、葵姑再次相见，因再会三人感动涕零。芈月见到芈姝，告知黄歇坠下悬崖之事，求芈姝下令帮忙找寻。岂料芈姝却告诉芈月自己已经下令找过，最终却只在崖下找得黄歇残缺的衣裳。加之附近经常有狼群出没食人尸体，芈姝担心凶多吉少。芈月听完芈姝之言，情绪激动，想亲自前往查看。芈姝应允，并派侍卫随芈月同去。芈月来到崖下，细细寻找，仍不见黄歇身影。正值心急如焚之际，却偶然在地上发现自己当日赠与黄歇的香囊。芈月打开香囊，里面果然有自己当日放入的头发，顿时悲从中来，泪如雨下。芈月将香囊埋葬，并认为黄歇已死。再回住处，芈月决定携葵姑、小冉即日离开，代替子歇实现周游诸国的梦想。正当车马备好，收拾包袱之际，张仪前来拜会芈月，并劝芈月随芈姝一同进入咸阳。芈月已对宫廷之事再无留恋，对张仪的建议不予理会。张仪不肯死心，继续挽留，并直言一来芈月携一老一少行动不便，二来谋害黄歇的主谋另有其人，让芈月找出主谋并为黄歇报仇。芈月早已认定伤害黄歇之人是义渠国人，故对张仪之言不解。张仪继续道谋害芈姝和黄歇的虽是义渠国人，但定有人在此之前通风报信，并推测此人很有可能便是秦国后宫之人。芈月听后恍然大悟，为查谋害黄歇真凶，芈月答应同芈姝同入咸阳。芈月告诉芈姝，自己愿意一同进入咸阳。芈姝大喜，芈月却提出三个条件：一是带小冉同去，二是不服侍大王，三是若有一天自己遭遇不测，望芈姝能代为照顾小冉和葵姑，芈姝答应。",
        "第19集": "　　大婚典礼上，众人观看秦人武士之舞，芈姝看得认真，颇感惊讶，称赞其勇武，说“舞蹈的舞和勇武的武乃为同源。”魏琰就歌舞之事故意向芈姝挑衅，针锋相对，火药味甚浓。芈姝初来乍到处于下风，幸得芈月口齿伶俐，巧言善辩，并自请呈上楚国山鬼之舞，机智解围。姐妹二人相视一笑。大婚之夜，大王将代表王后身份的玉玺交与芈姝，嘱咐芈姝主持后宫。芈姝说，大王恕罪，较之玉玺，她看得更为珍重的还有一物，就是大王对她的真心。大王说定不负她，还希望她做好后宫表率贤惠克己，能给他一个和睦的后宫。芈姝对大王说，定不让大王受后宫纷扰。二人相拥。芈月三人正跪着门外：依礼，头三日媵女陪嫁守夜。孟昭氏和景氏就“谁守上半夜下半夜”而争论，“上半夜，大王必是与王后欢好；下半夜，谁守夜谁得便宜。”芈月挑选了两个贴身丫头，对葵姑说自己认为用人的标准，“伶俐管用自然是好，忠厚老实更重要。挑人只要一条，就是心里头干净：做事情拙，我可以教她，但是做人拙，就是教不好的。”大典之后，芈姝准备打赏后宫嫔妃，想多给些礼品给魏琰。芈月却认为这样做反而让人猜测芈姝畏惧魏琰，落人话柄。二人分析了后宫形势，芈姝决定打赏之物一视同仁。芈姝携芈月在椒房殿一一见过众嫔妃，并叫魏琰引荐，分别是唐夫人、卫良人、虢美人、魏少使和樊少使等人。魏琰故意提起此处曾是先王后的旧居，竟然打算带领众嫔妃祭祀她姐姐先王后，以此羞辱芈姝，被芈月反驳。魏琰用先王后遗留的残破茶杯给芈姝献茶，芈月故意打碎茶杯，魏少使指责此举冒犯故人。芈月认为，魏琰等人不应随意用先人之物给新王后敬茶，不敬在先。赏赐时，果然魏太使有意为其姐说话，意指芈姝打赏魏琰的礼品少了，问王后有没有觉得不妥。芈姝说没有什么不妥，后宫是大王的，赏赐的多与少，大王和王后随意，而不是别人讨要的。嬴驷驾到，芈姝请求大王将椒房殿里先王后的旧物全部赐给魏氏姐妹，遂了她们“睹物思人”的心愿，魏氏姐妹的脸色白了又青。清凉殿内，姝月相谈。芈月说魏琰的势力虽然盘根错节，但也不是牢不可破，她建议芈姝借锦缎丝绸多与唐夫人、卫良人等多走动走动。芈姝再次问芈月是否愿意与她一起服侍秦王，芈月拒绝。她离开后，玳瑁认为芈月的风头盖过了芈姝，趁机挑拨，被芈姝呵斥。",
        "第20集": "　　先王后的遗物送回魏琰和魏少使的宫中，魏琰和魏少使愤怒，找其他嫔妃商议对策。虢美人等人随声附和，说“怎么能让她们这样欺辱我们，定要让她们知道谁才是后宫之主。”“就是就是。”魏琰叫唐夫人、卫良人和樊少使说话，三人敷衍过去，唐夫人说认命，樊少使说“有身孕身子乏，这件事该怎么办夫人说如何就如何吧”，而卫良人却说“后宫是大王的后宫，自然只有大王做主”。芈姝打赏穆监，向他请教为何唐夫人没能主持后宫。穆监说唐夫人虽然自从大王还是太子时就服侍左右，但是向来不得宠，大王真正倚重的人其实另有其人，她就是嬴夫人，长姐如母，姐弟情深。芈姝问，“依大监看，我是否应该抽时间去探望她？”穆监回答，嬴夫人喜清净，不去也罢。嬴夫人处，有人通报庸芮来了。嬴夫人大喜，原来庸芮竟是嬴夫人的男宠。她让庸芮吃梨，并说即使送梨那也离不了，“有你一日我便高兴。”黄歇跌落悬崖后又落入水中，幸被一对养蜂夫妇所救。黄歇醒来后发现自己完全失忆了，听闻老伯说自己是在秦国获救，误以为自己是秦国人，也忘记了自己是谁。芈月从卫良人处得知宫中每位嫔妃都有一块铜符节用于通关，她想起之前被义渠人劫走时曾看到过同样的东西，于是和芈姝一起去向嬴驷禀报。樗里子怀疑公孙衍与魏琰勾结义渠王，嬴驷命众人暂不要声张。芈月用泥巴捏制符节，意图借此找出真凶。虢美人禀报芈姝，说宫中有人偷做符节，应处以车裂之刑，芈姝不知有诈，随虢美人一探究竟，却来到了芈月的蕙院。芈月捏制符节时，回忆起义渠王手中的符节上刻有“魏”字。虢美人等人赶来，但前一刻芈月的符节全被穆监打落水中毁掉。芈姝转而罚虢美人禁足一月面壁思过。",
        "第21集": "　　芈月因大监帮助躲过一劫，芈姝与之交谈，芈月道自己已想起当日义渠王手中所握符节上的字是“魏”，并想向秦王告发。芈月求见秦王，告知自己已想起符节之事，秦王只道芈月可能记忆错乱，不愿因此多生事端。芈月继续坚持，秦王一怒之下将之撵走。不仅如此，秦王担心芈月不知进退，让大监多为留意芈月的举动。芈月却甚为不解，并告知芈姝。芈姝得知后劝芈月今后勿要莽撞行事。公孙衍一向视张仪为巧舌如簧的小人，并想利用张仪贪财的个性，让魏琰重金请求张仪在秦王面前美言，让秦王立嬴华为太子，魏琰照做。芈姝听闻魏琰收买张仪为立太子之事做说客，找来芈月商量对策。芈姝有意照葫芦画瓢，以钱财贿赂，芈月却道钱财未必一定有用，请缨亲自去见张仪。芈月携木樨花、茱萸子为礼拜见张仪。言谈之间，张仪提起当日芈月因符节之事告发魏琰，并奉劝芈月勿要鲁莽，应顺其自然，借力打力。芈月亦顺势聊到近日立太子的传闻，并直言已听闻魏琰有心收买张仪，劝张仪不要帮错人。张仪明白芈月言下之意，出价五千金为破坏秦王立嬴华为太子的报酬，芈月审度之后答应。朝会之上，公孙衍及其党羽果然向秦王提起立嬴华为太子之事，忠臣附议，只张仪一人反对。秦王问其原因，张仪道一来现在正是用人之际，过早立太子容易让其他皇子懈怠；二来秦王后尚未生子，若等秦王后生下嫡子再商议立太子之事更为妥当。司马错和樗里子认为张仪言之有理，秦王权衡之后亦决定暂且搁置立太子之事。芈姝得知秦王暂且放下立太子之事，心中大喜，夸赞芈月。魏琰在意外之后却并不生气，看出了张仪的实力，有意将之纳入麾下。嬴华求见魏琰，魏琰为嬴华不平，嬴华却声称自己一向看淡太子之位。芈月亲往答谢张仪，二人促膝而谈，张仪告知芈月当下乃大争之世，不争则亡，芈月则道张仪是在借礼生事。",
        "第22集": "　　芈月在马厩偶遇秦王的大公主孟嬴，二人因均擅长骑射而结识。言谈之间，芈月向孟嬴道出进入秦宫只为复仇，并不想服侍秦王的真实想法。齐楚两国欲联合攻打秦国，秦王召集群臣商议此事。公孙衍主张在战场上一较高下，张仪却道心智比蛮力更重要。秦王让张仪仔细说明，张仪主动请缨出使楚国，并声称自己能够让秦国不费一兵一卒而拆散齐楚联盟。公孙衍认为张仪信口开河，对张仪提出质疑。张仪顺水推舟，与公孙衍立下赌约，输者将扒光衣裳在朝堂上跪爬三圈，公孙衍答应。芈姝按楚国陈设布置好椒房殿，秦王夸赞芈姝别具匠心。闲谈之际，秦王从怀中掏出一支排箫，说是打理战场时获得，芈姝认出是芈月随身之物，转而赠还芈月。芈月、芈姝二人在花园散步，偶遇当日给芈姝下毒的厨娘，并得知她是从魏国而来，给魏琰送物品的侍女。侍女身边之人亦看见芈姝一行，带侍女匆促离开。侍女求见魏琰，原来此女并非当日下毒之人桑儿，而是桑儿之妹葚儿。魏琰让葚儿勿要引人注意，办完事情即刻返回。芈月认定此人乃当日下毒之人，让芈姝下令前往魏琰寝宫搜查并抓捕此人。芈姝不愿怒莽行事，芈月征得芈姝同意，独自一人前去禀告秦王。芈月携葵姑，在殿上指证当日下毒之人。魏琰不屈不挠，不肯认罪。正值僵局，芈姝前来。秦王让芈姝主持公道，见眼下并无确凿证据，芈姝只好不置可否。秦王让芈月出示证据，芈月直言当日葵姑在下毒之人手上咬下齿印，定有伤疤。秦王下令让大监检查，却并未发现。芈月不信，亲自验证，也无果而终。秦王大怒，认为芈月无中生有，责罚芈月打扫花园小径十日。芈月被秦王处罚，后宫众人前去看笑话。虢美人讥讽无果反被取笑，一怒之下下令让侍女掌掴芈月。芈姝及时赶到，不仅维护芈月，还以不分尊卑为由让虢美人自行掌掴。秦王之姐嬴夫人途经此处，见状为虢美人求情，芈姝只好不了了之。正值此时，有孕在身的樊少使不慎滑下台阶，并腹痛难忍，生产在即。众人将之安顿并请来太医，不多时樊少使诞下一名皇子。另外一边，虢美人向魏琰诉苦，称自己颜面无存。魏琰出计让虢美人假装投缳，引得秦王注意并灭芈姝气焰，虢美人照做。秦王得知樊少使因花园之事受惊吓滑下台阶，责备芈姝。不仅如此，又有人告知虢美人投缳自尽而亡，秦王更加愤怒，斥责芈姝后离去。芈姝见秦王愤怒离开，悲痛不已，心绪难平，竟然晕倒。芈月叫来太医把脉，却意外得知芈姝有喜的消息。",
        "第23集": "　　芈姝昏迷醒来，从芈月口中得知自己怀孕的消息。芈姝在大喜之余回忆起自己惹怒大王，深感自责。玳瑁提醒芈姝，说赢夫人对芈姝并无善意，芈姝亦感叹今后要更加当心。魏琰和魏长使谈及虢美人上吊和樊少使跌倒之事，认为秦王定会为此事怪罪芈姝，并幸灾乐祸。魏长使向魏琰提及秦王最近正在彻查此事，魏琰自称不必担心。芈月得知樊少使手工精巧，极擅刺绣，特带来自己刺绣的小衣裳看望樊少使，并自责当日害樊少使跌倒之事。樊少使见芈月心诚，不再责怪，却无意说漏嘴。芈月发现事有蹊跷。欲继续追问，樊少使却支支吾吾，欲盖弥彰，芈月只好作罢。芈姝因怀王多日未来自己寝宫，无心饮食，心情欠佳，玳瑁趁机挑拨其与芈月的关系。秦王突然赶到，芈姝转悲为喜，秦王亦对芈姝关怀备至。待秦王走后，玳瑁担心芈姝怀有身孕期间不能伺候秦王，劝芈姝让孟昭氏侍寝，以此讨得秦王欢心，芈姝犹豫之后应允。秦王得知张仪出使楚国告捷的消息，欲召见并嘉赏，岂料却从张仪口中得知，楚国答与齐国断交的条件是把商於的六百里地给楚国。秦王大怒，认为张仪不请示而私做主张，空有一番鼓唇摇舌之态，并下令割掉张仪舌头。芈月恰巧碰见张仪被抓走，询问之后得知张仪所谓的“六百里”并非真正的六百里土地，而是一处名叫“六百”之地。芈月将此事告知秦王，秦王得知后龙颜大悦，不仅不责备张仪，还大加赏赐。张仪有意在朝堂上让公孙衍兑现当日的赌约，虽被秦王阻止，却大大打击了公孙衍的气势。楚王发现自己中了张仪之计，大为恼怒，下令出兵武关，群臣都赞同出兵，只有公孙衍故作姿态。芈姝得知秦王下令攻打母国的消息，甚为不安。魏琰却求见秦王，让秦王应允嬴华同司马错一同出征。",
        "第24集": "　　秦王和张仪在殿内谈论当下局势，捷报传来，秦军大胜，秦王大喜，下令褒奖各位有功之臣。嬴华在大战中立下大功，魏琰欣喜，但与此同时却因张仪得势、公孙衍失势而担忧。楚国使者传信芈姝，让芈姝在秦王面前说好话，劝说秦王释放被俘士兵，归还汉中之地。芈姝深感母国危机，自责不已。恰逢此时魏琰和魏少使求见，因楚国失利之事冷嘲热讽，芈姝又怒又忧，决定即刻去找秦王为楚国说情。芈月碰见行事匆匆的芈姝，劝芈姝勿要冲动行事，三思后行，芈姝不听劝阻，仍执意奔赴朝堂。适逢秦王正在大设宴席庆功，见芈姝硬闯朝堂，哭哭啼啼。不仅大扫兴致，而且为楚说情，愤怒不已。芈姝不屈不挠，将矛头直指张仪，让秦王清除奸佞，重振纲纪。争执之下，芈姝动了胎气，秦王怒而叫人把芈姝带回寝宫医治，下令将之禁足，并将后宫大权交与魏琰。玳瑁见芈姝失势，继续叫孟昭氏笼络秦王欢心，为芈姝说情。岂料孟昭氏笨嘴拙舌，画蛇添足，惹得秦王厌恶。芈月再次和孟嬴在马厩见面，孟嬴建议芈月侍寝，芈月却表示自己心中还有别人。芈姝孕中被禁足，日日思念秦王，心情欠佳。魏国派人传话公孙衍，称公孙衍在秦国不得重用，劝公孙衍回魏国继续帮助魏王，公孙衍道自己需要考虑一段时日。嬴夫人传密信与秦王，让秦王前往北郊行宫。秦王决定立即前往，并让大监告知魏琰自己需在北郊行宫住上几日，将后宫之事交与魏琰处理。魏琰得知秦王离开的消息，下令让永巷令做“该做之事”永巷令奉魏琰之名，派人来到芈月住处。趁芈月不在时，污蔑魏冉偷窃公子壮的宝剑，并把魏冉抓回处置。葵姑阻拦无果，叫人即刻去找芈月。",
        "第25集": "　　秦王来到北郊行宫见嬴夫人，嬴夫人告知庸芮花重金从义渠换回写有“魏”字的铜符节，且获得魏王与公孙衍往来的密报。秦王由此得知魏王有意将公孙衍纳入麾下，且公孙衍心怀异心的事实。永巷令以偷窃罪抓小冉，要对小冉施以宫刑。芈月得知魏琰是主谋，找到魏琰请求放过小冉。魏琰开出一个条件：若芈月肯在次日天亮之前写信说自愿嫁给魏诚，且远离秦宫则放过小冉，芈月迟疑。芈月求见芈姝，想请芈姝帮忙。玳瑁以芈姝正在午睡为由搪塞阻止。芈月跪下苦苦哀求，并告知前因后果，玳瑁仍不让芈月进入，芈月悻悻而归。芈月失魂落魄离开，嬴华见芈月失落的模样心生爱怜。故求见母后魏琰请求放过。魏琰不仅不放，更因嬴华的求情认为芈月狐媚，怒发冲冠。孟嬴得知小冉被抓之事，给芈月一出宫符，让芈月快马赶去北郊行宫求助秦王，芈月犹豫之后决定照做。适逢秦王和庸芮、嬴夫人在行宫商议公孙衍怀有异心之事，穆监从卫良人传信的侍女处得知小冉被抓的消息，并告知秦王。芈月前来求见秦王，秦王不予理睬。芈月无奈之下请求穆监安排让自己侍寝。秦王得知芈月因救人心切而有意侍寝，勃然大怒，并告知芈月自己生平最恨被人利用。芈月称自己乃走投无路而出此下策，秦王不语，令其离开。次日，芈月写好魏琰想要的书信，求见魏琰。正值芈月想要交信之时，却意外得知穆监已从永巷令处把小冉带走的消息。芈月立刻前往查看，原是秦王下令带走魏冉，免其宫刑，只砍其一根手指头以示惩戒。芈月、葵姑见小冉虽失一手指，但却并无性命之虞，又悲又喜。魏琰见穆监，斥责穆监干预后宫之事。穆监却直言自己是奉秦王之命为之，魏琰不再多言。黄歇随养蜂人来到齐国，在齐国大街上听见小童吟诵《诗经》里的“交交黄鸟止于棘”，偶然想起了自己的身份，以及过往的一切。",
        "第26集": "　　芈月为表示对秦王的感谢，在秦王寝宫之外吹奏排箫。秦王被乐曲声吸引，召见芈月，同芈月相伴而睡。次日，芈月乘秦王轿辇从承明殿而出，宫中众人看见议论纷纷。玳瑁心中愤愤不平，并因有心事而在芈姝面前表现异样。芈姝追问原因，玳瑁则将当日芈月在椒房殿外求见不得，后又去找秦王并被秦王临幸之事告知芈姝。芈姝认为芈月有违当日誓言，大惊之余对芈月怀有成见，玳瑁则趁机挑拨说芈月早已心怀鬼胎，让芈姝提防，芈姝却感叹一切皆是天意。魏琰得知芈月被秦王临幸之事大怒，魏长使则再次提及符节之事。为谨慎起见，魏琰决定尽早将符节从义渠要回。芈月告知葵姑，自己只是同秦王同榻而卧，并未同枕而睡的消息，并因担心芈姝多心而求见芈姝。芈姝对芈月态度不似从前，芈月则告知芈姝自己并未被秦王临幸的事实。芈姝大喜，赠予芈月自己最为心爱的妆奁，称二人今后要彼此扶持，同舟共济。回去的路上，葵姑告知芈月，看得出芈姝对芈月仍然心存芥蒂，芈月不予理会，却一心想为芈姝解除禁足。芈月求见秦王，见秦王正在读屈原的《大招》。芈月见秦王对楚国的书柬颇为爱惜，认定秦王是位识才爱才之人，并请求秦王让自己帮助整理从楚国带来的书柬。秦王大喜，芈月却声称这一切都是芈姝的提议，并借机再提让日芈姝惹怒秦王之事，为芈姝说情。芈月字字动情，句句恳切，秦王终原谅芈姝，决定前去看望。魏琰找到公孙衍，告知公孙衍务必从义渠要回符节，否则危机重重。公孙衍传信义渠君，义渠君却以五百车粮草为等价物来要挟公孙衍。为防行迹败露，公孙衍决定用等值的珠宝同义渠君交换。秦王赏识小冉，把小冉送与司马错指导，望小冉能有所建树，芈月、葵姑欣喜。秦王教芈月写不同国家的“马”字，芈月亦向秦王谈及当日为芈姝抓药之时差点因度量衡不同而被耽误之事，二人感叹不同的文字和度量衡给各国的人民带来的不便。与此同时，秦王有意统一疆土、统一文字、统一度量衡的抱负亦让芈月深深感动。",
        "第27集": "　　芈姝为秦王诞下嫡子，秦王大喜，并赐名为荡。魏琰见芈姝得势，心生愤懑，并为嬴华的前途担忧。芈月侍奉秦王喝茶，秦王继续让芈月对自己讲诉和子歇的故事。芈月将黄歇承诺雨中要背着自己走的故事讲与秦王听，秦王感慨。芈月为秦王宽衣，秦王将芈月紧紧抱入怀中，芈月略有抗拒，秦王称一直视芈月为瑰宝，不愿勉强，二人继续分床而卧。黄歇想起先前的事情，于是告别养蜂人，踏上前往寻找芈月的征程。芈月陪伴秦王看书，秦王看出芈月心存心事。芈月直言一直想抓住当日和义渠勾结并对芈姝下毒之人，秦王道自己心里有数，将宫中局势喻为下棋，称万不可操之过急，定会在合适的时机相机行事。秦王得知芈月在悬崖边为黄歇建坟，于是命穆监把坟迁往宫中，方便芈月时时祭拜。不仅如此，秦王还声称自己已将坟中物品取出，要芈月亲自将之放入坟中。芈月睹物思人，对黄歇万般思念和怀念。与此同时，芈月亦对秦王此举心存感激，认定秦王是位有情有义之人。秦王看完书柬，觉得疲惫，于是同芈月秉烛夜谈。提及芈月小时候的故事，并询问芈月同其父王的关系。芈月道二人关系极好，并讲述当初称父王是“大老虎”，并让父王背自己玩耍的故事。秦王兴致盎然，意欲做一回芈月的“大老虎，并背着芈月在殿内玩耍。兴尽之后，秦王让芈月为自己宽衣。秦王再次对芈月心动，芈月却仍有抗拒。秦王不勉强，让芈月早些歇息。芈月感动，亦在不知不觉间对秦王动情，二人终于同床而卧。芈月终于心甘情愿陪伴秦王，秦王亦封芈月为八子，从此世人称芈月为芈八子。芈姝得知秦王临幸芈月，感慨秦王对芈月珍惜无比，用情至深，并在芈月面前声称为其感到高兴，却在暗中垂泪，默默忧伤。魏长使嫉妒芈月受宠，在魏琰面前愤愤不平，魏琰却告知芈姝一定更为嫉妒，摆出一副坐山观虎斗的态势。芈月同孟嬴在马厩相见，孟嬴询问芈月对秦王的看法，芈月道秦王很好。孟嬴为芈月高兴，并让芈月陪自己去见一个人庸芮、嬴夫人在殿内观看歌舞，孟嬴携芈月拜访，四人熟络寒暄起来。",
        "第28集": "　　孟嬴携芈月拜见庸芮、嬴夫人，短暂寒暄后庸芮告退。嬴夫人直言一直对芈月另眼相看，并得知芈月已被专宠两月有余。芈月战战兢兢，让嬴夫人赐教，嬴夫人道秦王对芈月的专宠快赶上芈姝，容易遭人妒忌，且四处树敌。若要平安多福，则要修养身性，懂得进退，并提醒芈月要注意把握“分寸”二字。穆监拜见芈月，芈月佯装身体不适，并称自己要养病，以此婉拒侍寝。芈姝感慨秦王多日未来椒房殿，秦王却派人来告知说要来椒房殿用膳。玳瑁悉心准备完善，芈姝尽心伺候，深得秦王欢心。芈姝顺势提出让芈月代为掌管后宫事务，秦王以芈月要整理书柬为由婉拒。岂料晚膳之后，秦王提出要去看望芈月。芈月命侍女捉萤火虫装入纱布内，秦王恰好赶至。秦王见芈月并非不适，芈月狡辩，秦王却声称已看出芈月不愿专享独宠的心思。燕王派使者来秦国提亲，召群臣商议。公孙衍以燕国国小为由反对，张仪却从地势分析，称秦燕联盟对秦有利，樗里子附议，秦王决定答应这门亲事。魏琰和魏长使得知公孙衍向义渠索要符节受阻，欲明哲保身，公孙衍则决定另谋它法。嬴荡出生满百日，芈月携礼物看望。玳瑁对芈月态度不善，芈月却告知芈姝自己招募了演奏的乐人，让芈姝前去一看。芈姝有意婉拒，芈月坦诚相待，让芈姝切勿同自己生分，芈姝应允，却在心中默默感叹芈月身份已今时不同往日。芈月整理书柬，卫良人拜访。卫良人提起燕国向孟嬴提亲的消息，称提亲之人是年老的燕王。芈月得知此事，为其担忧。孟嬴偶遇魏长使和樊长使，二人因燕王的提亲讽刺孟嬴。孟嬴得知燕王年逾五十，愤懑离去。芈姝召后宫众人商议孟嬴婚事，众人曲意逢迎，唯有芈月直言此桩婚事不妥。孟嬴不愿嫁与燕王，在屋内大发脾气。芈月前去看望，道会在秦王面前为其说情。秦王知晓芈月会替孟嬴说情，故而对芈月避而不见。芈月强行闯入大殿，劝秦王为孟嬴的幸福考虑，秦王称已将孟嬴的婚事交与芈姝打理，对芈月不予理会。芈月拜访芈姝，为孟嬴说情，芈姝称不愿火上浇油。芈月以理相劝，芈姝称自己愿意在秦王面前一试。",
        "第29集": "　　秦王看望芈姝，告知芈姝张仪出主意在四方馆设竹签筒来决定大臣席位之事，芈姝认为此乃以国事做赌注，持鄙夷态度。秦王却称芈月定会对此事感兴趣，并直言芈月、芈姝二人性格迥然不同。芈姝听闻此言，心中落寞。芈月得知孟嬴因燕王求亲之事寝食难安，故前去安慰。芈月加以劝说，并让其找嬴夫人说情，孟嬴照做。孟嬴求见嬴夫人，嬴夫人将其带至僻静处，让其尽情哭泣发泄。孟嬴恳求嬴夫人去秦王处说情，嬴夫人却告知孟嬴君王向来狠厉果决，杀伐决断间毫不迟疑。这既是君王的义不容辞，亦是君王的无可奈何。孟嬴继续苦苦哀求，嬴夫人却道既然身为公主，一切都不能以个人好恶来做舍取。事已至此，一切都毫无退路。芈月得知嬴夫人让孟嬴认命，甚为不解。嬴夫人却道江山和真情不可兼得。芈月称赞嬴夫人大彻大悟，嬴夫人却希望芈月永远不要有这种彻悟。孟嬴拜见秦王，称自己已经想通，答应行使公主的职责。秦王欣慰，对孟嬴讲述自己第一次上战场，却依旧义无反顾之事，让孟嬴为了秦国的社稷而牺牲自己。孟嬴想通一切，向芈月告别，并赠予便利其出宫的令符。黄歇在街上闲逛之时，见一妇人为了买鸡而与卖鸡之人争执。黄歇为了赚得充饥的米糕，上前出计帮忙，这一幕却恰好被庸芮瞧见。庸芮欣赏黄歇的聪明才智，留其在庸府常住。黄歇以自己来秦国只为寻人而婉拒，并化名黄欠。黄歇向庸芮打听芈月陪芈姝出嫁之事，得知芈月已经进入秦宫，在惊讶之余却并不相信。孟嬴出嫁燕国，秦王、嬴夫人、芈月送行。秦王见孟嬴郁郁寡欢，心中也不是滋味，故前往北郊行宫同嬴夫人抒发心中苦闷，嬴夫人以理相劝，秦王宽慰。芈月同葵姑聊起魏冉随司马错从军之事，对魏冉赞不绝口。秦穆来访，告知芈月今晚秦王宣芈月侍寝。",
        "第30集": "　　秦王宣芈月侍寝，芈月表现出不情愿。秦王称芈月倔强，芈月却不愿改变。秦王得知芈月整理芈姝的陪嫁书简即将完工，让芈月来承明殿为自己整理书简和奏章，芈月应允。秦王称次日是七月初一，要芈月着男装陪自己外出，却不告知要去何处。芈月好奇而充满期待。黄歇得知庸芮要进秦宫，让庸芮带自己进入，庸芮答应，并带黄歇前往四方馆。黄歇暗中打听芈月的消息，却被庸芮发现。恰巧秦王亦携芈月前往四方馆，芈月见四方策士在此云集，甚为欣喜。并就治国学说同芈月辩论。秦王见芈月颇有兴致，答应芈月每月初一十五可着男装至此处。芈姝获得从楚国送来的书信，得知威后去世的消息。芈姝、玳瑁二人悲伤不已，并在宫中祭奠，芈月却并未前来祭拜。芈姝打开自己出嫁时的陪嫁清单，感慨威后对自己关怀备至，并悲从中来，玳瑁亦悲痛欲绝。芈月和葵姑谈论威后之死，芈月称自己仍然对威后的所作所为耿耿于怀，依旧记恨威后。公孙衍从密报中得知符节两年前已被庸芮获得的消息，疑惑秦王对自己的态度并未改变。再三思忖过后，公孙衍担心自身安危，决定离开秦国投奔魏王。樗里子拦住公孙衍潜逃的马车，逼其下车。公孙衍谎称自己只为远行，樗里子却斥责公孙衍首鼠两端，欲将其抓回。正值此时，穆监携秦王口谕赶到，道秦王不仅有意放过公孙衍，更赐予千金送行。公孙衍感激秦王的恩情，跪谢之后离去。樗里子质疑秦王为公孙衍送行的举动，秦王却称君臣一场，自己于心不忍，亦不愿被天下人认为不识人才，樗里子赞其圣明。公孙衍出逃魏国后，秦王即刻下令抓捕宫中与魏国有牵扯之人。魏长使殚精竭虑，去找魏琰商议对策。魏琰称自己的符节已然不在，一定自身难保，让魏长使替自己照顾嬴华，并对魏长使讲起一同长大的故事。魏长使动容，悄悄将自己的符节放于魏琰宫中，欲代其赴死。穆监来前往魏琰寝宫寻找符节，因魏长使的帮助魏琰躲过一劫，魏长使却身陷囹圄。芈姝见魏琰失势，感慨自己与母国同存亡，玳瑁则劝其利用此次为太子之位考虑。魏琰赤脚披发求见秦王，让魏王赐罪于自己，勿要伤及无辜，秦王不予理睬。嬴华见母亲失势，让芈月在秦王面前说情，芈月应允。",
        "第31集": "　　魏长使不肯说出符节真相，又难忍暴室酷刑，终咬舌自尽。魏琰得知此事，又怒又恨，决心为魏长使报仇。嬴华同魏琰在秦王殿外跪拜，乞求秦王原谅符节之事，秦王不予理睬。嬴华劝魏琰搁下心中仇恨，魏琰却耿耿于怀，不肯释然。后宫众人拜访芈姝，商议立太子之事，并建议芈姝早日在秦王面前提出立公子荡为太子。芈月认为欲速则不达，让芈姝勿要轻举妄动。黄歇随庸芮来到四方馆，张仪却偶然瞧见黄歇，并得知他化名子欠，并寄住在庸芮家中之事。芈月亦着男装来到四方馆，并同馆中策士辩论各家学说。黄歇看见芈月，悄悄靠近，却被张仪阻拦。张仪称有要事同黄歇商议，将黄歇带出四方馆。张仪告知时过境迁，芈月已经不同于以往，劝黄歇放弃同芈月相认。黄歇不愿放弃，张仪继续以理相劝，称二人相认只会伤害彼此，并有意备下盘缠帮黄歇离开秦国。黄歇依旧不肯放弃寻找芈月的初衷，甩袖离去。芈月回宫之后，想起今日在四方馆似乎听见黄歇的声音，又回忆起自己进秦宫只为同黄歇报仇的初衷。联想到自己并未兑现当日诺言，故心中思绪万千。葵姑看出芈月心中落寞，好言相劝。次日，黄歇继续来到四方馆寻找芈月，却不见其人，凄然离去。魏琰同芈月相见，并向芈月下跪，求芈月给予活路。芈月不予理睬，魏琰却道当初收买义渠拦截出嫁车队并非自己所为，芈月的态度却并未因此更改。晚上，魏琰让人给穆监送来了明珠，请他替自己和嬴华在秦王面前美言。穆监将公孙衍正在游说诸国联手讨伐秦国，秦王大怒打算讨伐魏国的消息透露给了她。魏琰得知秦王有意攻打魏国，心中大惊。樊长使拜见魏琰，见魏琰正在给秦王写奏折。原来魏琰有意顺水推舟、以退为进，为讨秦王欢喜而恳求秦王让嬴华带兵征讨自己母国。",
        "第32集": "　　侍女向芈姝禀报近日有双星伴月，说非吉兆。芈姝看出魏琰壮士断腕，让嬴华带兵攻打魏国之事让先前大发雷霆的秦王心软。秦王寿辰将至，芈姝悉心操办，并命宫中嫔妃各自准备礼物，芈月亦亲手为秦王缝制衣服。穆监求见芈月，肯求芈月在秦王寿辰时务必为其解忧。寿宴当日，各妃嫔齐聚一堂，秦王却声称自己要去会见故人，并不参与庆典，随后同芈月一道离去。芈姝为寿宴准备多日却无果而终，郁郁寡欢。秦王带芈月来到荒郊野外一孤墓面前，并以酒祭祀故人。芈月见秦王对墓中之人颇为怀念，并从秦王言谈之间猜到墓中之人是商鞅。秦王道商鞅去世之日是自己生辰，故一直没有心思庆贺生辰。芈姝见秦王在寿宴当日对芈月宠爱非常，心中闷闷不乐。葵姑担心芈姝因此事对芈月心生隔阂，让芈月前去看望芈姝。芈月前往椒房殿，见芈姝郁郁寡欢。芈姝让芈月告知今日同秦王出行的行踪，芈月因答应秦王而不得不保密，芈姝心中龃龉更深。黄歇在街上偶然听见一药商谈论为宫中采购之事，故躲在远处暗暗观察。见女医挚前来取药，黄歇上前与之相认。女医挚同黄歇讲述芈月当前的境况，黄歇让女医挚代为传信，以告知芈月自己未死的消息。夏至将至，秦王有意去祭地避暑，并赏赐后宫珍宝，下令让芈姝操持此事。芈月求见芈姝，恰巧芈姝在分发秦王赏赐之物。芈月闻见动物皮毛味道恶心作呕，芈姝即刻让人前去找太医。太医告知芈月和后宫众人，说芈月有孕，芈姝神情复杂。秦王得知芈月有孕，前去看望。秦王希望芈月诞下皇子，并承诺带孩子驰骋四方；芈月却直言只希望孩子一生平安。无忧无虑。秦王让女医挚照顾芈月，女医挚见有孕在身的芈月幸福满足，不忍对芈月传递黄歇书信，于是悄悄将书信烧毁。卫良人拜访唐夫人，二人感叹芈月受宠。秦王突然来到，称要把芈月带至清宁殿与唐夫人同住，唐夫人无奈应允。",
        "第33集": "　　黄歇在街上等女医挚的回音，却始终未见其人。张仪在街上偶遇黄歇，劝其放弃，黄歇不予理睬。秦王为芈月在宫中建造少司命像，孟昭氏因嫉妒此事而在芈姝面前挑唆，芈姝训斥孟昭氏，并表现出一副并未将此事放在心里的姿态。芈姝得知秦王安排芈月入住唐夫人的清宁殿，认为芈月见外，心生龃龉，故特意请芈月来到椒房殿，让芈月帮忙布置宫中一偏房，以此来测试芈月的态度。芈月明白芈姝醉翁之意不在酒，在葵姑面前感叹二人关系开始生疏，顿觉心寒。芈姝求见秦王，恳请秦王下令让芈月搬至自己的椒房殿。秦王以公子荡和公子壮年纪尚小，需要操心照顾为由婉拒。芈姝继续以理争取，秦王应允。玳瑁受命去宫外为公子荡买木头小人，却得知已经卖完。黄歇在街头询问女医挚送信之事结果如何，女医挚却称自己已将书信烧毁。不仅如此，女医挚还告知黄歇芈月已怀有秦王的孩子，劝黄歇忘记过往，黄歇心碎至极。黄歇和女医挚在街头窃窃私语一幕恰好被玳瑁看见，玳瑁将黄歇存活之事告知芈姝。玳瑁认为这是把柄，芈姝却劝其勿要轻举妄动。芈月搬进椒房殿中居住，芈姝前去探望。芈姝回忆往事，亦在无意中提及黄歇，芈月失落不已。芈姝继续以话相试，芈月终表示出对黄歇的一片思念之情。芈姝安排景氏去承明殿侍奉秦王，并让其带去自己亲手熬制的粥。秦王因喝了粥而对芈姝惦念非凡，改变主意决定去椒房殿。玳瑁故意向孟昭氏散播黄歇存活，且已来咸阳寻找芈月的消息。孟昭氏心怀鬼胎，蠢蠢欲动。一陌生宫女告知芈月黄歇未死，且住在咸阳，芈月心绪不宁。待宫女走后，芈姝恰好赶至，并看出了芈月神情恍惚。芈月自称身体不适，并即刻回宫休憩。",
        "第34集": "　　芈月从陌生宫女口中得知黄歇未死，且女医挚了解其中详情的消息，故找来女医挚询问此事。女医挚将自己所见如实相告，芈月听后责怪女医挚将书信烧毁。女医挚好言相劝。芈月依旧不肯罢休，打算出宫寻找黄歇。张仪拜见庸芮，告知其庸府中所住公子欠乃楚国才子黄歇的消息，庸芮大惊。黄歇从女医挚口中得知芈月已怀有秦王之子的消息，打算从此离开咸阳。启程在即，一陌生宫女却来到酒馆，让黄歇切勿离开。黄歇不解，宫女暗示芈月已知晓实情，黄歇终决定留在咸阳。次日在酒馆进食之时，又有一孩童告知有故人在十五日未时约其在四方馆见面的消息，黄歇认为定是芈月之意，欣喜非凡。芈月欲见子歇，故向秦王请示出宫。秦王应允让其在十五出行。恰好在芈月休憩之时获得一陌生宫女送来的竹签，此竹签乃四方馆之物，且上面画着十五只羊羔。芈月读懂此签意在暗示让自己十五日未时去四方馆，于是决心按时前往。原来让宫女分别为黄歇和芈月传话是孟昭氏的计谋。玳瑁在一旁把孟昭氏的手段看得一清二楚，却明哲保身，不参与其中。芈姝得知此事，亦装作毫不知情。孟昭氏见一切进展顺利，于是在十五日暗中观察芈月。见芈月出宫，孟昭氏即刻前往大殿求见秦王。适逢秦王正同众臣商议国事，孟昭氏仓皇闯入，告知芈月出宫只为同黄歇私会的消息。秦王让其出示证据，孟昭氏无言以对。亲王认为其捕风捉影，怒而斥之，孟昭氏悻悻而归。芈月来到四方馆，终于同黄歇相见。黄歇告知芈月自己跌入悬崖之后的事，芈月亦向黄歇表达自己的思念之情，二人坦诚相待，互诉衷肠。",
        "第35集": "　　黄歇打算离开咸阳，并让芈月同自己一起离开。芈月因顾及腹中孩子而迟疑不决。黄歇直言愿意保芈月母子一世平安，芈月终于答应。玳瑁从宫女处打听到芈月将会离宫出走的消息，芈姝听后心生不舍。葵姑为芈月打点好出宫的包袱，临走之前，芈月却突然感觉腹中胎动。芈月由此联想到秦王，终不舍离去。黄歇备好马车在宫外苦苦等候，却始终不见其人。黄歇明白芈月最终的决定，故欲只身离开秦国。穆监拦住黄歇，称秦王有意约黄歇见面。黄歇如约而至，秦王劝黄歇留在秦国为秦效力，黄歇却执意回国辅佐屈原。秦王不再强求，继而让黄歇劝楚王勿要与秦国为敌，并对饮为黄歇践行。玳瑁见芈月并未出宫，心生疑惑，芈姝却略觉失望。秦王回宫，见芈月正在替自己整理书柬。秦王心生爱怜，并回忆起同芈月初见的往事，如数家珍，历历在目。芈月听后感动不已，又忆起今日同黄歇的分别，心中情感错综复杂，不仅潸然泪下。张仪偶遇芈月，芈月称自己有一事不明，质问张仪为何要把自己和黄歇约在四方馆。张仪称此事并非自己所为，芈月顿起疑心。秦王为查阅备战的兵器而暂住宫外，并将后宫之事全权交与芈姝打理。恰巧此时女医挚在街头遭遇恶霸袭击，芈姝把陪嫁的艾姑姑换来照顾孕中的芈月。孟昭氏在花园偶遇魏琰，魏琰故意同其寒暄。魏琰声称自己有补血养颜的秘方赠予孟昭氏，并邀请孟昭氏到自己宫中详谈。玳瑁将陪嫁带来的百宝匣交与芈姝，匣里装着从楚国带来的各种神药。芈姝吃完其中的一种安神药，夜夜睡眠香甜。芈月喝下艾姑姑煎的草药，夜里腹痛难忍。葵姑让人寻找艾姑姑，却突然不见其人。葵姑见芈月临产在即，前往芈姝寝宫找人求助。玳瑁以芈姝正在休息为由不予理睬，葵姑大闹不止，玳瑁却命人将葵姑捆绑。",
        "第36集": "　　芈月腹痛难忍，几近昏厥，命侍女香儿去永巷找女医挚。香儿在永巷大喊大叫，惊动宫中太监。太监深知事关重大，上告穆监，终将此事传至秦王耳中。次日秦王回宫，得知芈月前一夜里早产，且芈姝宫中之人不予理睬的消息，怒不可遏，下令责罚玳瑁。女医挚全心医治芈月，葵姑亦在身侧鼓励，太医却称母子二人只能保一人。正当秦王决定保芈月之时，芈月却在生产中昏厥。秦王见情况危急，欲闯入产房，穆监和芈姝拼死阻拦。秦王虽不能进门，却在门外呼唤芈月，声嘶力竭，芈月终于苏醒，并诞出一名皇子。秦王大喜，芈姝却神色忧虑。女医挚检查芈月先前服用的药渣，发现芈月所服草药含有水蛭。原来此物虽有清血祛瘀之效，却是怀孕女子之大忌。秦王得知此事，下令全城通缉艾姑，并认为芈姝失职而加以怪罪。芈月昏睡两日后苏醒，母子均安。艾姑被抓至永巷，将自己受玳瑁指使之事如实招供。秦王得知后雷霆震怒，下令将玳瑁枭首示众。芈姝得知玳瑁将被斩首之事，惊慌失措，故求见芈月，跪请芈月为玳瑁求情。芈月以除恶务尽为由，认为玳瑁罪孽深重、天理不容，不肯答应芈姝请求。芈姝失落不已，黯然离去。芈姝去狱中看望玳瑁，玳瑁得知芈月母子二人安然无恙的消息，认为自己未能完成威后嘱托，痛心无比。芈姝知晓玳瑁即将殒命，悲伤至极。玳瑁临死前却继续向芈姝煽动霸星之说，让芈姝万事小心。秦王看望芈月母子二人，并为孩子起名为稷。芈月在秦王面前为芈姝求情，让秦王勿要迁怒于芈姝，秦王应允。",
        "第37集": "　　芈月叫来香儿惠儿谈话，对其以命相博救主感恩怀德，又以艾姑姑的家人在楚国被挟制为例，叫二人说出在楚国的家人以便托人赎回。承明殿，穆监对赢驷说芈姝来了。芈姝禀报景氏有了身孕，并提及芈月产子有功应晋位份，大王却道此事暂缓，避免旁人说他过于偏宠芈月。芈姝遂建议等景氏产子之后，与芈月一同提位分。大王同意。芈月三人在园子里散步，遇到卫良人，刚刚寒暄了几句，就瞧见芈姝一行人走来了。卫良人立即道宫中有事，托辞要离开。另一边厢，芈姝一见到芈月，甩手就走。芈月感叹，如今她与王后疏离，宫里人都对她避之不及，唯恐卷入是非当中。公孙衍已聚齐五国相印，打算联合各国共同伐秦。樗里子言当前形势对大秦不利，张仪却笑道，六国联盟终究是一盘散沙，不足为患。并向众人分析了个中缘由。他道只要集中兵力，击退一国，他国必当争相逃命。嬴驷不仅担忧北面诸国联军，更加担忧西边的义渠人。遂打算派张仪与嬴华一同去草原安抚义渠。芈月采摘紫苏，遇到魏长使，向她解释紫苏是消暑神仙草，魏长使感叹道，竟这般好，也要采摘一些回去。芈姝正在跟身边的人生气，怒斥膳房做的膳食不合小公子胃口，勒令重做，也严厉斥责了珍珠带嬴荡玩耍时间太长而使得他直喊头疼胸闷不肯吃饭。芈月送来紫苏汤，芈姝言谢，芈月却道，姐妹多年，若提谢字便生分了，并希望嬴荡和赢稷能够兄弟和睦。芈姝待芈月走后，即刻叫人把紫苏汤倒掉，“何时我椒房殿如此不堪，竟也要受他人施舍？”义渠王心中一直惦念着芈月，打算迎娶长相与芈月相近的东鹿公主。大婚之日，一派热闹，各国使臣皆来贺喜。义渠营帐内，魏国使者借着贺喜，煽动义渠王对抗秦国。恰逢张仪、嬴华也来道贺，张仪表示大秦愿与义渠永结同心，并出言侮辱讥讽了魏使。义渠王请老巫算卦如何应对秦国和魏国，老巫意指秦国，义渠王遂决定，五国联手对付秦国之事，从旁策应。孟昭氏在宫中既无地位又不受宠，她通过楚国家人找到了一个叫“中行期”的高人帮忙，被告知静待时机。嬴驷来看望芈月。他告诉芈月，楚国宝物和氏璧眼下已出现在咸阳。",
        "第38集": "　　中行期和范贾对外放出和氏璧的消息，打算抬高价格。张仪因早年和氏璧被盗一事受过屈辱，如今却不愿再引人非议，就想请芈月帮忙周旋，买下和氏璧，借以找出当年盗玉的真凶，以雪前耻。魏琰鼓动孟昭氏放出风声要买和氏璧，以大忠大孝之心赎回楚国国宝，意在让芈姝也参与和氏璧竞价。景氏从孟昭氏处得知和氏璧出现在咸阳的消息并告知了芈姝，芈姝道，为让王兄高兴，定要让和氏璧归楚，先声夺人。范贾担心局面不可控，中行期却嘱咐范贾，最后的买主，只能是芈月。二人的言谈，皆被楼上的庸芮看见，他派人暗中跟踪中行期的去向。宫中传言“得玉者得天下”，芈姝打算破釜沉舟与芈月竞价到底，明争暗斗。芈月派出去的穆辛和芈姝派出去的珍珠同时要把和氏璧买走，双方争执不下。穆监赶到，以大王旨意将和氏璧带回宫中，说好一日摆放在芈月处，另一日摆放在王后处。众嫔妃齐赏和氏璧，卫良人言，“君子比德于玉焉，温润而泽仁也，不愧是和氏璧，果然晶莹剔透，完美无瑕。”可是匣子却无法打开四面观赏。芈月道装宝玉的匣子应当是有奇巧机关，只是不知该从哪里下手。嬴驷去芈姝处看和氏璧，芈姝道，尽管得了美玉，但打不开机关，犹如雾里看花，难免有些扫兴。次日，赢驷提议，“玉结有缘人”，姝月姐妹谁能解开匣子上的机关，和氏璧就归谁。芈姝叫永巷令找来宫外的能人巧匠，希望能借旁人相助打开机关却无果。芈月探望卫良人，卫良人只道腰疼，芈月遂建议用她的秘方：石吊兰与杜仲煎水，早晚各喝一碗。芈月提起公输班的机关术，让卫良人想起的确是有一种叫“鲁班锁”的暗锁，道此机关定然与鲁班的后人有关，并向芈月建议，“奇异之物，自然要到奇异之书中寻找。除了读《庄子》《墨子》，还要读一读奇书之冠《山海经》。”芈月多日翻看书柬，从《山海经》《庄子》等书籍中，终于找到了匣子上的异兽叫开明兽。",
        "第39集": "　　珍珠从元儿处得知有关和氏璧匣子的消息，并告知芈姝和氏璧上的神兽是开明兽。芈姝虽觉欣喜，同事亦稍觉胜之不武。芈月继续查阅书柬以寻找和氏璧匣子上的秘密，秦王却悄悄来到芈月寝宫。秦王询问芈月，若芈姝先打开机关，自己会作何感想，芈月却称自己在寻找的过程中看得许多好书，学得许多知识，这已是很大的收获。芈姝请宫外技术精湛的匠人来帮忙破解匣子的秘密，却依旧无果而终。珍珠暗中让芈月宫中的侍女元儿观察芈月的一举一动，以知晓芈月破解匣子的进展。芈月顺藤摸瓜，继续阅读山海经的海外经，并获得一个关键的“南”字线索。芈月再次查看匣子，并在匣子上发现一个圆孔。用发钗转动此圆孔后，匣子上面的四只开明兽便自动转开。可待芈月伸手去取玉之时，却被匣子内部的毒针刺伤，并昏迷晕厥。元儿在窗外观察芈月举动，见芈月昏倒，想偷玉逃走，亦被毒针刺伤身亡。芈月因中毒而昏厥，性命危在旦夕，秦王让太医竭力医治。芈姝担心自己因碰了玉石而中毒，忆起自己陪嫁的药匣中有解毒的神药，并自己一人偷偷服用。孟昭氏得知秦王命人彻查和氏璧之事，惊慌失措找到魏琰，魏琰却让她近期内闭门不出，并切莫同旁人再次谈及此事。女医挚道和氏璧上的蛇毒极其难解，秦王更加震怒，下令让穆监联合庸芮彻查此案。很快嫌犯中行期和范贾被捕。秦王得知各国都在招兵买马，欲联合对秦。秦王一面在国内加大征兵力度、竭力筹集兵粮，一面让司马错和嬴华操练军队，铸造兵器，以准备迎战。魏琰求见秦王，在秦王面前贼喊抓贼，告知秦王在和氏璧上下毒的定是宫中之人，并进一步将此矛头直指芈姝。不仅如此，魏琰还告知芈姝悄悄服下解毒药之事，秦王得知后让芈姝交出药匣，并在验证药效后将能解蛇虫之毒的回龙丹给芈月服用。经此一事，秦王对芈姝生疑，并将椒房殿封殿。中行期在狱中谎称和氏璧乃从张仪处获得，说一切都是张仪在暗中设计，穆监得知后将此事转告秦王。",
        "第40集": "　　秦王得知中行期口供，并由此怀疑张仪。恰巧此时张仪求见秦王，秦王以话相试，樗里子亦直言张仪在和氏璧一案中有嫌疑。张仪愤懑不已，秦王亦将之禁足。芈月服药后苏醒，秦王将取出后的和氏璧交与芈月。芈月细心观察，却称这并非是真正的和氏璧。原来真正的和氏璧因沾满卞和的血泪，放在光亮处能发现其间的血丝，而此玉却没有。芈月由此推测幕后主谋并非牟利，秦王亦感慨此案愈发深不可测。唐夫人、虢美人看望芈月，芈月从二人口中得知芈姝被秦王定罪，故带病求见秦王，并在秦王面前为芈姝和张仪求情。秦王告知芈月中行期的口供，芈月却从中看出破绽，晓之以理，仔细分析，秦王恍然大悟。秦王继续告知芈月，道芈姝曾独自一人服下解毒药，芈月却不以为然，继续维护芈姝。不仅如此，芈月推测在假和氏璧上下毒之人必定是见过和氏璧之人，并进一步分析此人的初衷是谋害张仪。秦王听完芈月的分析，推断下毒之人是公孙衍。芈月建议重用张仪，以防敌人奸计得逞，秦王却告知已将张仪禁足，担心张仪对秦国有怨恨愤懑之心。芈月听后自告奋勇去劝说张仪。芈月来到张仪住处，张仪佯装酩酊大醉。芈月呼唤而张仪不醒，芈月命葵姑点燃沉香，终把张仪熏醒。芈月把假和氏璧交与张仪，并告知此乃假玉，张仪震惊并懊恼不已。张仪道自己因和氏璧屡番蒙受委屈，芈月却道张仪因和氏璧而受益，终成为秦国国相，解开张仪心结。芈月继续以理说服张仪，劝张仪答应游说各国，张仪终于应允。张仪面见秦王，为秦王分析各国局势，并有意首先前往说服燕国，秦王首肯。张仪继续向秦王提出要求，恳请秦王他日寻得真的和氏璧之时，定要交给自己亲手砸坏，以泄心中愤恨，秦王应允。穆监调查得知孟昭氏受魏琰指使，曾在宫中放出“得玉者得天下”的消息，秦王认定此事必与魏琰有关系。恰巧此时嬴华求见秦王，要求秦王改善将士所穿铠甲。秦王见嬴华懂事聪明，告知魏琰在后宫生事的消息，嬴华为自己母亲求情。穆监拜见芈姝，芈姝称自己心中委屈有口难辩。穆监却告知芈姝，道芈月在秦王面前为其求情，芈姝震惊而感慨。不仅如此，穆监亦暗示芈姝今后勿将宫外之物随意带入宫中。芈姝读懂穆监言下之意，即刻下令让侍女寻找陪嫁之物的清单并交与秦王。",
        "第41集": "　　穆监禀报嬴驷，王后送来了陪嫁清单，她派人自查从楚国陪嫁过来的嫁妆，并下令让她的媵侍们也清仓查库。嬴驷道芈月初嫁时，囊空如洗，免了对芈月的搜查。穆监带人去搜查孟昭氏的嫁妆，发现了一封她与中行期勾结的“家书”。祸不单行，芈姝怕被牵连，素衣赤脚去宣室殿请罪。孟昭氏被赐死。早春了，芈月从汉中移栽过来的梅花开得好，芈月采摘它们给各宫夫人送去，沾沾喜气。苏秦来到秦国称有要事求见嬴驷，却被侍卫拒之门外，让他用策论来说话。魏琰探访芈月，送来白狐裘衣做谢礼，自称是礼尚往来。芈月拒收。魏冉回咸阳见芈月，姐弟二人几年不见互诉衷肠。芈月叮嘱魏冉，孙子兵法十三篇是大智慧，魏冉道已经把它缝在贴身衣物内，时常向这随身不离的先生请教。魏冉离去，芈月略有惆怅，秦王让其到承明殿帮着挑选分拣策论，以对她安抚。芈姝打算把威后给的陪嫁玉佩送给嬴稷作为两周岁之礼，珍珠和珊瑚对此十分不满。芈姝斥责她们，道对芈月应知恩图报，出去外人面前提到芈月更要恭恭敬敬的。芈姝又道，冬天过去了，已经开春了，把眼睛放亮，到处都是机会。芈姝求见嬴驷，自言想与芈月一起翻阅策论，为国家分忧，“大王珍重才学之女子，臣妾作为大王之妻，理应不耻相师，研读策论，提高学识。”嬴驷答应，“寡人自当成全。王后你与芈月共同研读策论，定能相互切磋，相倚成强。”芈姝与芈月一起翻看策论。芈姝就“颜氏之儒”请教芈月，芈月悉心讲解。芈姝乏了，命珍珠去给二人烹茶。芈月竟在苏秦的策论中发现了孟嬴的书信，颇为诧异。",
        "第42集": "　　嬴驷和众臣正在谈论函谷关的战事。公子华呈上由俘获的韩国工匠研制的新型弩机，穿透力强，射程很远。众人皆赞其厉害。嬴驷道，果然是好东西，难怪都说，天下弩机皆自韩出。穆监禀报嬴驷，芈月和芈姝拿着孟嬴的书信前来求见。嬴驷看过大公主的“求救信”后，立刻召见苏秦验证真伪，苏秦以孟嬴的玉佩为信物。众人从苏秦口中得知孟嬴母子被燕国相国子之所害，此时生死攸关。嬴驷怒道，燕王昏庸，子之大胆，岂有此理！嬴驷为孟嬴母子而心忧，芈月建议嬴驷可派一支轻骑乔装潜入韩国，接回孟嬴母子，如此一来，凭借易后和公子职，燕国未来就可操纵在嬴驷手中。这个想法得到嬴驷的认同，打算派魏冉奔赴韩国。芈姝感叹，大王的心思只有芈月能猜透，并感伤自己：纯良二字说来好听，实则无用；大王要的，是懂他的人。芈月和嬴夫人在门外等候。孟嬴被接回秦国，但儿子公子职却在途中被赵国劫走。孟嬴求嬴驷救回儿子，嬴驷拒绝，让她以大局为重，孟嬴心碎离去。嬴驷怒摔桌子，其实他也想救人。芈月为孟嬴感到可怜，对葵姑道，不愿意这这样一个四方天地里，由他人摆布自己的命运。孟嬴带着财物去见苏秦，感谢他千里传书。苏秦却拒绝收下，孟嬴不由对其另眼相看。芈月借儿子嬴稷之口替孟嬴向大王求情。芈月对嬴驷道，趁着函谷关大捷，让孟嬴母子团聚。嬴驷以“国家大政顾不得儿女私情”为由拒绝，但最终被芈月的学识、眼界和智慧打动，道定会派人出使赵国。看出了孟嬴对苏秦的心意，芈姝对孟嬴话里有话，有意挑拨孟嬴和芈月的关系。苏秦的策论一直石沉大海，没钱交房租，只好把唯一的貂裘给了小二。",
        "第43集": "　　孟嬴拜见苏秦，却得知苏秦已经搭货车离开。孟嬴派人快马加鞭，找到苏秦，苏秦却不予理睬。孟嬴以剑相逼，并将苏秦从车上拉下，并自责自己并未兑现助苏秦获得赏识的诺言。苏秦并不怪罪孟嬴，对孟嬴与孩子分别之事表示同情。苏秦同孟嬴告别，孟嬴将貂皮大衣赠予苏秦。孟嬴求见秦王，让秦王将苏秦追回。芈姝得知此事，前来劝阻秦王，并以公孙衍的前车之鉴作为例子，称一山不容二虎。秦王采纳芈姝建议，决定不再追回苏秦。不仅如此，秦王对芈姝的贤能大加赞赏。孟嬴得知秦王答应不再追回苏秦，认为是芈月从中挑唆，憎恨芈月，且对芈月避而不见。芈姝请宫中妃嫔欣赏乐曲，各妃嫔议论芈月阻止苏秦回国之事，对芈月的人品嗤之以鼻。函谷关一战，秦国大胜，这是六国合纵抗秦的最后一役，从此六国再也无法抵挡秦国的合并。魏冉在函谷关一战立下大功，秦王加以赏赐，封其为裨将军，芈月欣喜公子荡从马上摔下却不哭闹，秦王加以赞赏，并让公子荡搬入承明殿偏殿读书，芈姝窃喜。芈姝为公子荡的前途着想，赠樗里子和甘茂厚礼。公子通和公子稷在园中玩狗，公子荡将公子通推到，并抢走公子通的小狗。小狗将公子荡咬伤，公子荡怒而将狗摔死。公子通找公子荡理论，公子荡却将公子通推倒，致使公子通摔伤。樊长使心痛公子通，惠儿拜见樊长使，并送上灵药，樊长使对芈月心存感激。芈姝请来芈月探讨插花技艺，芈月手法精湛，技术娴熟，获得芈姝赞赏。芈姝称赞公子荡有王者风范，芈月却直言公子荡将公子通摔伤之事，芈姝却对公子荡加以袒护。芈月称公子荡身上有戾气，芈姝不悦。",
        "第44集": "　　芈月来到马厩看望从义渠带回的黑马，却偶遇孟嬴。孟嬴故意回避，芈月却将其叫住。芈月询问其避而不见的原因，孟嬴与之发生争论，二人关系愈渐生疏。芈姝见秦王咳嗽，特前往探望。芈姝借机打听秦王下一步的计划，秦王直言下一步打算收拾义渠人，并想带芈月同往，芈姝心生嫉妒。秦王带芈月前往义渠，魏冉接见秦王。秦王得知义渠王被陷山谷，且有意投降，秦王却认为义渠人天生桀骜，怀疑其中有诈。芈月为秦王戴上花冠，称比戴皇冕好看，秦王称赞芈月拥有赤子之心。秦王打算择日同义渠王谈判义渠投降的事宜，芈月请缨一同前往。义渠王见芈月前来，欣喜非常。谈判席上，义渠王让先饮酒再谈，司马错不肯。义渠王恼怒，芈月先干为敬，化干戈为玉帛。芈月向义渠王打听小狼的消息，义渠王直言小狼安然无恙，且已长成大狼。芈月看出义渠军队队伍严整，看出义渠不想归降，义渠王却故意同芈月兜圈子。芈月夜里偶遇小狼，白起一直称芈月道姐姐，芈月终于忆起这边是当日所救的小狼。魏冉见小狼兽性未泯，不喜小狼，小狼亦对魏冉充满敌意。正值魏冉、小狼二人搏斗比武之际，义渠王突然出现，同芈月闲谈叙旧。芈月称对义渠王俯首称臣之事颇为诧异，义渠王却道甘愿对芈月称臣。义渠王在芈月面前称赞小狼的勇猛，芈月却恳求义渠王将小狼还与自己。正值义渠王左右为难之际，小狼却有意同芈月回去，义渠王只好无奈应允。芈月欣喜，为小狼起名白起，并让其跟着魏冉从军。秦王得知燕国大乱，有意联络赵国一同出兵燕国。芈月回秦国拜见嬴夫人，从嬴夫人处得知孟嬴和苏秦有情分，对孟嬴怨恨自己之事恍然大悟。",
        "第45集": "　　芈月得知秦王为去燕国的孟嬴送行，前往看望秦王。魏琰得知群臣在商议立储之事，自认为公子华是太子的不二人选。芈姝召见甘茂，感谢甘茂对公子荡的教导。甘茂对芈姝感激非凡，称要一心辅佐公子荡，肝脑涂地。不仅如此，甘茂还称樗里子亦对公子荡青眼有加，并有意联合樗里子在秦王面前举荐公子荡。樗里子求见秦王，以他国前车之鉴为例，让秦王早日考虑立储之事。秦王却认为太子之位过早确立，反而容易让心怀异心者有机可乘。樗里子看出秦王真实想法，决定不再多说。公子通和公子稷在玩小鸟，公子荡穷追不舍，欲抢二人的鸟，并出手打伤公子稷。公子华见状，上前阻止公子荡，并教训公子荡。芈月在花园偶遇魏琰和公子华，芈月感激公子华打抱不平，仗义执言，并对公子华大加赞赏，这一幕恰巧被路过的芈姝看见。芈姝召见芈月，因公子荡欺负公子稷之事而道歉。芈月称并未将此事放在心上，芈姝则继续拉拢，并道不想让旁人趁机挑拨二人关系。各妃嫔同秦王一同游园，卫良人建议将活水引入花园，秦王应允。芈姝将秦王引至后园，珍珠事先让公子荡和下人在园中等候，只为在秦王面前一展身手。秦王让公子荡演练兵法，岂料公子荡因木球掉入洞中无法拿出而对下人大打出手，秦王看出公子荡身上戾气过重，芈姝不悦。公子稷见状叫人把水注入洞中，木球果然浮出水面，秦王大喜，称赞公子稷，并对芈月刮目相看，芈姝心生郁结，认为自己偷鸡不成蚀把米，为他人做嫁衣。公子稷骑马归来，见芈月手中的鞭子而心生好奇。芈月教公子稷唱玉鞭歌。芈姝因公子荡不爱学习政务而加以教训，公子荡却不以为然，芈姝头疼不已。恰好此时芈月赶至，芈姝将自己的宝玉赠予芈月，芈月投桃报李，将崖蜜赠予芈姝，称对芈姝的头疼咳嗽有奇效，芈姝心存感激。女医挚为芈姝治疗头疼，却在殿内发现被崖蜜吸引而来的杀人蜂。芈姝见状心生好奇，女医挚直言若被杀人蜂蜇，则无药可救。",
        "第46集": "　　芈姝患病，秦王看望。芈姝称公子荡好武，公子稷喜文，求秦王安排公子稷和公子荡一同学习，秦王应允。魏冉看望芈月，希望芈月在秦王面前进言，答应让司马错伐蜀，芈月却道自己谁也不帮。芈月询问白起的近况，魏冉道白起天赋异禀，战无不胜，对白起大加赞赏。魏冉偶见宫中蜂巢，询问得知是秦王为医治芈姝之命，特意从蜀地搬运而来，故心生好奇，芈月却称这是自己命秦王运来。魏冉追问芈月的动机，芈月直言怀念同芈姝一起在魏国的时光，并感激芈姝对公子稷的关心，魏冉依旧不解。朝堂之上，群臣对攻秦和伐蜀争论不休。张仪建议伐韩，认为应当先与魏楚结盟。群臣反对，认为此乃张仪公报私仇之举，并极有可能与各国为敌，秦王听完群臣发言犹豫不定。秦王敦促公子稷、公子荡看书，却发现公子荡不在书房。秦王发现公子荡的功课潦草不堪，心生愠怒。正值此时公子荡玩耍归来，秦王对其加以斥责。公子荡为自己辩护，认为攻打天下只需武力，不需文韬，秦王却循循善诱，让公子荡勿要做空有气力的武夫。秦王留下韩蜀之争的论题，让公子稷和公子荡准备后对攻韩或伐蜀各抒己见。大殿之上，公子荡按照芈姝所教，发表应该攻韩的言论。公子稷侃侃而谈，认为应当攻蜀，并成功辩赢公子荡。芈月和芈姝在一旁看得一切，芈姝心生不悦。秦王让公子稷和公子荡前往四方馆广听策士言论，并最终决定攻韩或伐楚。公子荡见多数人支持攻韩，故人云亦云。正值公子稷思考之际，张仪前往，并以蜜豆诱骗公子稷支持攻韩，岂料公子稷却不为所动，并最终投了伐蜀。秦王询问公子稷支持伐蜀的原因，公子稷道此乃出其不意的做法。若是人人皆知的路数，敌人也一定知道。",
        "第47集": "　　在芈月的指点下张仪终于赞同伐蜀，并借用晋国的智伯讨伐仇犹国的典故向嬴驷献上妙计，“要得蜀国大王必先给予之（财物），以骗取蜀王过蜀道。”嬴驷称赞张仪不愧为他的智囊。张仪道是芈月晓以大义点通了他的心智，让嬴驷酬谢芈月。嬴驷命穆监急宣樗里疾、甘茂和司马错到宣室殿议政。穆监对嬴驷道园子里风景不错去散散心，嬴驷只道陈年旧景实在无趣。但听闻穆监提及了卫良人、唐夫人还有芈月正在商量凿山开渠引水建亭之事，嬴驷终前往。嬴驷驾到，唐夫人、卫良人和穆监等人纷纷告退，留下嬴驷和芈月独处。嬴驷道，看在芈月帮助张仪的份上，这次就宽恕她之前的失言。嬴驷来看望芈月和嬴稷，他告诉芈月，张仪的计谋成了，只可惜芈月不是男子，不然足以封侯，但是以他们母子的功劳，至少应当为嬴稷讨个封赏。芈月让他日后再说，嬴驷道从不赊账。捷报：公元前315年，秦国一举攻下了蜀国、巴国和苴国，尽收巴蜀之地。椒房殿，芈姝问，殿外怎么这般喧闹，珊瑚对芈姝道，大王论功行赏，宫内外弹冠相庆。芈姝怒，“吵得我头疼。”香儿禀报芈月，嬴稷被嬴荡带到王后处了要一起用晚膳。葵姑不解王后近日为何对嬴稷这般亲热，有些担忧。芈月开解道，“王后是宫中公子公主们的母后，与我更是至亲。”樊长使劝诫嬴通日后遇到嬴荡绕道而行，遇事要多忍忍。嬴通路遇珊瑚和人私下交易，并亲眼看到那人把一个巨大的蜂巢放入了假山的石缝之中。芈姝约芈月去少司命神祠祈福，并赏赐给嬴稷一件颜色鲜艳、香气四溢的新衣，让他穿着去参加少司命神祠。嬴荡举了一百下石锁，芈姝叮嘱他明日无论如何，不要出椒房殿的门。但嬴荡还是偷偷跑了出来，并抢了嬴通的米酒狂饮，酩酊大醉。喝醉了的嬴荡路过假山被杀人蜂追着不放。葵姑和嬴稷刚好路过，也被杀人蜂追咬，葵姑豁出性命来保护嬴稷。嬴荡被蛰得满脸皆伤，哭闹不止，女医挚无能为力。芈姝怒斥珍珠等人，哀求嬴驷救他。嬴驷听说葵姑衷心护主伤得很重，让穆监悬赏万金招募可治蜂毒之人。",
        "第48集": "　　樊长使正为嬴荡喝了自己酿的米酒而苦恼，道若是嬴荡过不了这一关，大王必不会放过嬴通。采葛道，“又不是咱们公子给他喝的，是他抢的。”嬴通告诉母亲，“我们可以辩白，孩儿亲眼所见杀人蜂是被人故意放在那儿的。”樊长使一番询问，终究明白了杀人蜂真正的目标该是嬴稷，是王后动了要害人的心思。怕惹来杀生之祸，樊长使叫嬴通和采葛把嘴闭紧了。芈月正查看蜂巢，偶遇樊长使。樊长使见到芈月，话里有话，小心地提醒她此事或许不是天灾而是人祸，道“上天垂怜，嬴稷虽没有遇害，但妹妹以后也要留意有些人。”嬴稷的衣服被人捡到，穆辛道嬴稷之所以会被杀人蜂伤害，跟这件衣服有密不可分的关系。他告诉芈月，杀人蜂最爱追逐三种人：醉酒的人，穿鲜艳衣裳的人和身有香气的人。“公子荡占了头一种，咱们公子却占了后两种。”芈月思前想后，终于猜到这一切都是芈姝的圈套。见嬴荡昏睡，情况越发不好，芈姝伤心欲绝，道“我自作自受，自取其祸，都是我的错。荡儿是在替我受罪，是我该死啊。让我去死吧。”穆辛正给香儿惠儿讲述儿时见杀人蜂大战蜘蛛王的过程，芈月碰巧听到，命女医挚带人连夜飞马出宫寻找草药七叶一枝花。女医挚终于带回了草药，救了嬴荡和葵姑一命。葵姑对芈月道，“人的寿命都是有定数的，姑姑原打算不用活那么久，不知为什么上天竟不肯收我走。”芈月回答，“姑姑烧未退尽，所以在说胡话。月儿和稷儿都舍不得姑姑，还有戎儿和小冉。”芈月去见芈姝，质问她为何要起杀心，“果然是你。为什么是你？”芈姝道是嫉妒她和嬴稷受宠，“除了你，大王眼中还有谁，除了你的儿子，大王眼中还有哪个公子？”为了嬴荡的储君之位和前途，她只能如此。二人争辩，芈姝却道，“眼下是你救了荡儿，我谢你。你若想去大王那儿出首我，我全无怨言，但只要为了荡儿，我不惜这条性命。”芈月决意把此事隐瞒下来，因为她不忍心伤害芈姝，更不想嬴荡没了娘亲。葵姑却道大恩即大仇，总有一天芈月会为今日的善良而后悔的。",
        "第49集": "　　得知芈月不会再追究自己，芈姝让珍珠把那个作为证据的衣服赶快烧掉，一丝灰烬也不要留。樗里疾看望嬴荡，芈姝道，“天见犹怜，荡儿总算是死里逃生。”樗里疾嘱咐嬴荡好好养伤，日后教他学习兵法。葵姑问芈月，不解为何嬴稷说“来日”在巴蜀。芈月解释道，“巴蜀与楚国水路相通，若稷儿分封在巴蜀，我们就有机会派人去楚国，让戎弟也去巴蜀，一家人得以团聚。”芈姝为分封藩地的事上书嬴驷，嬴驷交给樗里疾去做安排。魏琰看出芈姝想借机让嬴驷把有意和嬴荡争位的公子都封出咸阳，道，“王后越发心思缜密，此举就没有人跟她的儿子争太子之位了。”魏琰又道她的亲侄女魏颐已经启程多日，无论是在魏国还是秦国，魏颐都是无出其右的绝世佳人。芈月告诉芈姝，嬴稷不会与嬴荡争储，并让芈姝帮忙把嬴稷分封到巴蜀，远离秦宫，“我希望你我仍是姐妹，稷儿和荡儿仍是兄弟。”魏琰找来侄女魏颐媚惑嬴驷，以达到让嬴华留在咸阳的目的。嬴驷在园子里偶遇魏颐，魏颐道在此处采摘黄花煮汤以缓解姑母心口疼之症，并出言口无遮拦，论嬴华在众公子当中出众，而嬴驷却对魏琰刻薄寡恩。适逢嬴夫人在酿桂花稠酒，嬴驷前来就分封之事询问嬴夫人。嬴夫人道，“分封之事是不是立储先兆，全凭大王您的心意。虽说储君该与分封无缘，但是诸国的公子中先分封后立储的并非没有先例。”嬴驷与樗里疾谈到分封之事，樗里疾认为巴蜀之地，可派嬴稷去经营再合适不过。芈姝叫嬴驷来看嬴荡新练的拳法，并试探嬴驷是否对魏颐有意，嬴驷不悦。嬴驷与芈月谈到了分封，芈月求嬴驷把嬴稷分到蜀地。此话与樗里疾所谈不谋而合，嬴驷对芈月想离开秦宫的心思感到失望与愤怒，拂袖离去。",
        "第50集": "　　嬴驷与张仪谈论近日传唱的歌谣“哲夫成城，哲妇倾城”，张仪暗示嬴驷注意这首歌谣的后两句“妇有长舌，维厉之阶”：女人舌头长，灾祸从天降。嬴驷就大秦的“稳定疆域修养生息”之事询问张仪的看法，张仪道，眼下最重要的是要放在三个新收服的地方：巴蜀、义渠与河西之地。嬴驷道芈月提出想让公子稷分封去巴蜀，张仪觉得确实没有人比嬴稷更适合，又道大王不必烦恼，其实最后的定夺全凭大王一句话。元日，众后宫嫔妃聚在一起等待公布分封的结果，各自都有自己的想法和担心。魏琰道芈月仿佛事不关己，芈月答，“雷霆雨露皆是天恩。”结果出来，嬴华封横门君，嬴奂封蜀侯……众夫人有军功和已成年的儿子都有所封。嬴华将离开咸阳，魏琰失落无比。因嬴稷没有被分封出宫，甘茂、樗里疾担心嬴驷将其立为储君，准备另寻办法加以阻止。甘茂道，大王溺爱公子稷，疏远公子荡，倘若公子稷得势，芈月必定趁势霍乱纲常。芈姝想为嬴荡选楚国公主为妃，亲上加亲，使得他争储多一份筹码。嬴荡看了画像后却一口拒绝，道个个都是蒲柳之姿。嬴荡在披香殿外听到魏颐弹箜篌唱歌，暗露恋慕之情，冯甲受命前去打探。嬴驷咳嗽不断，穆监呈上魏颐送来的水，道是用竹叶煎的水去火最好了。嬴驷喝了一口便不喝了，道魏颐虽明艳动人，但她脸蛋儿后面藏着有些东西，看不清楚。因为分封之事，芈月与嬴驷赌气避而不见。嬴驷道对穆监道，芈月的心离他越来越远了。嬴驷挂念芈月，让芈月晚上送两个香囊到承明殿去。芈月应允。嬴荡整日往魏琰的披香殿跑，芈姝十分恼怒。",
        "第51集": "　　嬴驷告诉芈月，自己希望立天资聪慧的嬴稷为太子，因为嬴荡“有勇而无谋有败国之危”，而嬴华年长心思缜密军功显赫，但魏国的势力曾对他有所企图，加之有个不争气的娘亲难免束缚手脚。芈月却以嬴稷性情柔弱，缺少决断为理由而推辞。嬴荡造访披香殿数次，魏琰却不准许他与魏颐相见。嬴荡反复向魏琰表达自己对魏颐的爱意，魏琰却道王后对他的婚事早有打算。芈姝赶到披香殿当面责怪魏颐勾引大王和嬴荡，并叫魏琰识相一点让魏颐赶紧离宫。嬴荡气得跳出来指责母亲芈姝蛮横无理，“你恶言恶语，让孩儿颜面尽失！这不仅是羞辱了你的孩儿，也羞辱了母后自己！”芈姝和嬴荡闹翻，芈姝道他是被人掩了耳目，嬴荡却道，“若是被颐儿掩了耳目，我情我愿！”魏琰想让魏颐回魏国，魏颐虽道凡事都听姑母的，却给魏琰出了主意：自己若能与嬴荡成婚，既可令嬴荡对魏琰言听计从，又可借此来胁迫芈姝。魏琰动心，决定促成这门婚事。魏颐假装离宫，嬴荡以玉佩赠之，并以秦、魏联姻为由，请求父亲允准他和魏颐的婚事。芈姝思前想后，担心赢荡的太子之位不保，权衡过后也主动向嬴驷请求赐婚。嬴驷对此犹豫不决，芈月让嬴驷按自己的心思去做。嬴驷、樗里疾与嬴夫人共议储君一事，樗里疾道，公子荡是璞玉，只要大王肯给机会历练，不怕璞玉不成宝玉。犹豫再三，嬴驷最终命穆监笔墨伺候，下旨立嫡子嬴荡为太子。芈姝喜极而泣。嬴荡的婚事定了，同时又被立为太子，芈姝将之告知芈月，芈月道这是双喜临门，她真心为王后和公子荡欢喜，并希望芈姝对年幼的嬴稷宽宏大量。庸芮与张仪谈及芈月，张仪道芈月冰雪聪明却不肯害人，“这大争之世，不争之人必有性命之忧，总有一日她吃多了苦头就会懂得：有些人不是你让着她她就能领情的。”",
        "第52集": "　　嬴荡与魏颐成婚。魏颐拿出嬴荡赠送的玉佩，嬴荡道，“颐儿与我心心相印，此情永昭，日月可鉴。”军报蜀中局势紧张，蜀相陈庄谋反，蜀侯嬴奂被杀。嬴驷与众臣议事，司马错、张仪、庸芮主张即刻收复蜀国。张仪提议选拔出身边有人辅佐的公子前去，定会再无后患。唐夫人痛失爱子嬴奂，伤心欲绝。卫良人劝其要节哀，樊长使和芈月也劝她要保重身体。甘茂告知芈姝，张仪向嬴驷推荐嬴稷去巴蜀，司马错与庸芮等人也在一旁附和。芈姝道既然太子已立，大王若想分封巴蜀给公子稷，那就由他去吧。甘茂却道不妥：司马错他们辅佐公子稷，若是能再次平定巴蜀，那儿天高皇帝远，极易形成国中之国，与太子对抗。嬴驷咳疾多日不见好，芈月熬了贝母百合粥送来。嬴驷对芈月道，“你熬的粥，定比太医院的药汤子管用。”因之前的多次口角，嬴荡故意羞辱嬴通，命人将他强行押回自己宫中，百般折磨。嬴荡对嬴通道，“我不仅当上了太子，还娶了颐公主，想必这个定让你痛不欲生吧？”嬴荡甚至扬言他日做了大王，要封嬴通为“如厕君”……嬴通遭毒打，心中委屈愤恨之极。樊长使到椒房殿请芈姝给儿子留条活路，芈姝却道嬴荡对兄弟一向很亲的，还责怪樊长使太过娇宠嬴通。侍女来报，说嬴通已上吊自尽。樊长使晕死过去。嬴荡自知有罪，在承明殿殿外下跪谢罪。嬴通死后，樊长使蓬头素缟求见嬴驷，供出了当年的杀人蜂之事不是意外，而芈姝就是杀人蜂的元凶，只是自己当时因为懦弱刻意隐瞒了真相。嬴驷大怒，命穆监即刻查封椒房殿，将一切有干系之人交内府审问。芈姝怀疑此事的背后主使是芈月，担心侍女珊瑚会出卖自己。",
        "第53集": "　　芈月与葵姑等人说起樊长使出首芈姝之事。香儿感叹没想到樊长使竟有这般胆量，葵姑道公子通死于非命，只怕是毁了樊长使活下去的唯一希望，人若是连死都不怕了还能怕什么。香儿道只可惜王后送给公子稷的衣裳不在了，不然拿着它就是份证据。庸芮与张仪主张上书恳请大王废后于冷宫，遭到甘茂和樗里疾的反对。甘茂道此乃大王家事，臣子岂敢干预内宫。樗里疾怒斥张仪，“此事尚未有定论，你等就言之凿凿，逼宫废后，岂是你等做臣子的礼数！”嬴驷召见芈月，问她，“害我孩儿之人真的会是王后吗？”他告诉芈月若芈姝真的是主使，便打算废后，并要亲自提审芈姝的侍女珊瑚。芈姝的亲信冯甲买通狱卒，让珊瑚自我了断，一了百了少受罪。冯甲道，“王后已经派人去信去楚国，会好好照顾你的家人”。珊瑚撞墙自尽，嬴驷查无对证。张仪认为王后无德当废，太子无能当易。他道担忧大王百年之后，庸君为政，人亡政息，秦国的百年基石将毁于一旦。嬴驷难以决断。嬴驷宣嬴稷进承明殿，嬴荡嫉恨无比，带人到承明殿外打算教训嬴稷。嬴荡道嬴稷出言不逊，以下犯上，命身边壮士拿下嬴稷。穆监为保护嬴稷而受伤。嬴驷赶到，斥责嬴荡无理，嬴荡百般狡辩，嬴驷气得吐血倒地，一时人人手忙脚乱。嬴驷病重，宫外诸公子得到消息后纷纷赶回宫中。樗里疾让芈姝主持后宫，并认为若嬴驷此时执意废嬴荡，立嬴稷为太子，恐致国家动荡。嬴驷自知大局已定，只得拟诏，令太子荡监国，左相樗里疾辅之，宫中未分封的诸公子即刻就封，其母一同跟随至封地。封嬴稷为蜀侯，母亲芈月随嬴稷前往巴蜀，并下旨宣嬴夫人进宫侍疾。",
        "第54集": "　　嬴夫人赶到。嬴驷道，“如今，寡人真的老了，要先姐姐一步而去了。”嬴驷自知时日不多，将亲笔拟定的一道帛书托付给嬴夫人。穆监取帛书时，被冯甲看到。嬴夫人看了帛书后不解，嬴驷只道以后全靠姐姐拿这道诏书平定天下。众妃嫔和公子们跪在嬴驷床前，嬴驷嘱咐嬴荡将来作为大秦之主，当一切为大秦江山之利，并让嬴荡起誓有生之年绝不会出现兄弟相残之事。遂命樗里疾宣旨由嬴荡继位。嬴驷单独召见芈月，道他一生处事决断，唯独在芈月和嬴稷的事情上处置得拖泥带水，心猿不定。芈月道臣妾会尽心照顾好稷儿，大王就不要再为此焦虑了。弥留之际，芈月哭泣着为嬴驷最后一次吹奏凤萧，声声哀戚。嬴驷在与芈月的诸多回忆中合眼。公元前311年，秦王嬴驷去世，谥号为秦惠文王。嬴驷死后，由太子嬴荡继位，史称秦武王。冯甲禀告芈姝，自己曾看到穆监将一样东西神神秘秘交给临终前的嬴驷，怀疑是一份遗诏，并断言诏书一定是对芈姝和嬴荡不利的。芈姝遂命冯甲查出遗诏的去处。冯甲在穆监的绿豆汤里下药，逼他说出遗诏的去处，穆监宁死不吐口，“做梦去吧！既然我的天寿已尽，也该随先王去了。”冯甲叫人来屈打成招，没曾想穆监竟拔剑自刎。穆辛前来看见，悲痛之余，怒骂冯甲，却被冯甲所刺身亡。芈姝召见芈月，当面烧了嬴驷分封嬴稷去巴蜀的遗诏，并命芈月交出另一份诏书。芈月感叹这些年来看错了人。芈姝却道，“妹妹笑话，其实是我看错了你。”芈姝责怪芈月在诸子争夺储位时，推荐嬴华做太子，而对嬴驷多年宠爱芈月母子，芈姝更是耿耿于怀，芈月泰然道，“你想要害人，何需要讲出这些个害人的理由。”芈姝担心芈月母子留下来会对她和嬴荡造成威胁，打算赐死芈月母子。芈月道，新王江山还未坐稳，作为母后就大开杀戒，会遭报应的。",
        "第55集": "　　咸阳城外，各路兵马调遣甚急，有公子华、公子池的人马，也有魏冉的。樗里疾道蜀地已平定，魏冉奉司马错之命回京复命，日夜兼程，用了不到五日就赶回。芈姝道大秦法度森严，魏冉身为带兵之将，难道还敢造反不成！樗里疾极力劝阻芈姝不要让芈月母子和樊长使为嬴驷殉葬，道新王继位，当以稳定为上。魏琰与魏颐谈及芈姝，道过去真是小觑了她，没想到狠起来赶尽杀绝，一点儿不念旧情。魏颐向芈姝提议，将芈月送于他国为人质，芈姝原打算送往楚国，魏颐却道不妥，不能让她与魏冉、芈戎等人汇合。樗里疾在朝堂上宣告了各位公子的分封，将芈月母子发配到燕国为质。张仪和庸芮反对，芈姝却道这是嬴稷身为嬴氏子孙的职责。芈月离开咸阳之日，樊长使在宫中上吊自尽。看到芈月流放，嬴驷去世，嬴荡刚愎自用，张仪主动离开了秦国。临走之前拜托庸芮，道倘有一日，芈月母子否极泰来重回秦国，还望庸氏一族瞻情顾意，助其一臂之力。芈月、嬴稷一路上受到芈姝的手下官吏杜锦的百般刁难，幸好魏冉带人搭救。魏冉提出一起去燕国，芈月却道，“有你想办法在秦国站住脚，他日才有我和稷儿的归路。”芈姝、冯甲查出遗诏可能藏在嬴夫人那里，直奔北郊行宫利诱逼供，嬴夫人不肯，芈姝便命冯甲把所有侍女拖到永巷去，幸好樗里疾和庸芮及时赶到。芈姝甩下狠话离去，“我有的是耐心，若这东西真在嬴夫人手里，迟早我是会知道的”。芈月等人的车队进入赵国，遭遇到义渠王翟骊的人马。翟骊向芈月了解了详情。翟骊认为嬴驷已死，义渠不必再对秦称臣，劝芈月跟自己回义渠，誓保芈月母子一世安稳周全。",
        "第56集": "　　翟骊道这就回义渠把东鹿公主送回娘家，让芈月掌管他的后宫。芈月笑他没变，还是以前的那个义渠王，就连打劫的方式都一样。翟骊道芈月仍是他心中的月公主。芈月感激翟骊的真心，但她决定自己的命运自己做主，从此不再依靠男人。翟骊最终妥协，道若是芈月有一天需要他，只管往义渠的方向招手，届时他纵马即刻就到。马车上，香儿等人惊叹翟骊送的大量财物，葵姑道义渠王真是雪中送炭。嬴稷问芈月世间之物有什么不能偿还，芈月回答，是情分。大雪纷飞，严寒难耐。芈月、嬴稷一行终于抵达燕国的蓟城，入住驿馆。芈月道用不了多久，易后孟嬴就会知晓他们到了的消息。冰天雪地的气候令众人感到不适。惠儿病了，芈月前去探望。香儿告诉芈月，听医者道惠儿只是受了风寒，多吃几服药就好了。芈姝的人送了许多财宝给国相夫人，并交给她一封信。这国相夫人竟是芈茵。原来，因黄歇逃婚，芈茵数年前嫁给了一人之下万人之上的燕国国相。芈茵看信后对来人道，“姝妹妹真是有趣得很，劳烦你回去转告惠后，这事我一定办得妥妥的。”听说芈月等人成为了自己手中的质子，芈茵顿生恶毒之心。她扣下了杜锦交递的国书，决计实施报复。芈月花重金给驿站的驿丞韩伍，让他帮忙给孟嬴送信;芈茵也找到了韩伍，没收了信并烧毁。芈茵对韩伍道钱财有用，脑袋更有用，若是脑袋没有了可就什么都没了。韩伍哆嗦着说一切只听她的。芈茵让他只管收芈月的钱，不许传递消息，并随时汇报芈月的行踪。深夜，韩伍派人在芈月母子居住的房间里放火，芈月几人生死攸关。就在大家急忙逃命的时刻，葵姑为了取回给嬴稷新做的寒衣，被严重烧伤，最终，在芈月和嬴稷的呼唤声中永远闭上了双眼，与世长辞。",
        "第57集": "　　清点烧毁的物件时，芈月发现装着金钱和珠宝的匣子不见了，明白是有人故意纵火，偷走财物以断他们的生路。惠儿跑出去找韩伍，香儿问芈月要不要报官，芈月道只怕是报官也没有用，若没有有权有势的人撑腰，他们不会有这样大的胆子。芈月和嬴稷等人住进四面透风的陋屋。韩伍跑了，新来的驿丞赵臣不但不帮芈月安置住处，反而恶言污蔑香儿，“都说你们秦人是虎狼之邦，秦人是虎狼之性，没想到你一个小小妇人竟也如此蛮横无理！”易后的仪仗路过集市，芈茵的侍女菱儿将芈月抵达蓟城的消息悄悄告诉了孟嬴的心腹青青，青青将此消息告诉给了孟嬴。孟嬴迟疑，她一方面仍介怀当年的苏秦之事，一方面惧于来自秦国芈姝的压力，最后决定暂时装聋作哑，不见为好。国相郭隗告知孟嬴一喜事：东周士子苏秦近日要来燕国。孟嬴又惊又喜。香儿打听到果然是驿丞赵臣处处为难他们，并见他经常出入国相府。芈月决定想办法去见一见郭隗。芈月就遭到驿丞为难之事质问郭隗，“眼下境况，不知是易后心中没有母国，还是国相大人纵容手下故意为难秦国质子？”郭隗却推卸责任。芈茵假借孟嬴和燕王之名，召见芈月母子，想尽一切手段羞辱他们，道他们已到了穷途末路，易后已视他们为敝履。芈月知晓了被驿丞为难之事全都是芈茵的报复，道，“依仗权势，狐虎之威；一手遮天，难掩天下之目。”芈茵让赵臣带来从刚刚冻死的乞丐身上扒下来的衣裳给芈月母子穿，芈月叫她放过嬴稷，芈茵却道除非芈月下跪承认自己是一个不知廉耻的贱人。香儿、惠儿在门外等着芈月母子出来。芈月和嬴稷衣着单薄地在大雪中艰难行走，蓬头垢面，衣不遮体，苦苦挣扎，碰巧遇到刚刚抵达燕国的苏秦搭救。",
        "第58集": "　　苏秦觐见易后孟嬴和燕王，提出与赵、楚、魏、秦等国结盟立约，共同伐齐。燕王赞同，命郭隗照办。言谈间，苏秦提及在路上偶遇衣不遮体的芈月母子，道大王既然打算结盟就应该善待诸国质子，孟嬴责怪郭隗疏于照顾，“国相，我曾说过以礼相待，这又是怎么回事。”郭隗却归咎于属下疏忽、办事不周。孟嬴命他查明原委，切莫耽搁。孟嬴留步苏秦，道出自己对芈月母子的矛盾心理，她本是恨芈月当年对苏秦的无情，现在看到他们遇上麻烦却念起当年情谊，心有不安。苏秦告诉孟嬴，自己当年在秦国不得重用，并非芈月所为，而是赢驷对朝臣的权衡之术所致。郭隗回府后问芈茵与秦国质子有何过节，为何一定要置他们于死地。还责备芈茵自作主张、干预朝政。芈茵又哭又闹胡搅蛮缠，逼得本想问明事实真相的郭隗作罢。孟嬴查出为难芈月的人正是国相夫人芈茵。但考虑到大局，暂不能得罪郭隗，只好想别的办法帮助芈月。芈月几人艰难度日，除了手抄的没有卖掉的书卷，已经一无所有。一位西市的牙婆找到芈月，自称为五婆，说有位陶老爷偶然买到芈月手抄的书卷，甚是欢喜，他想让芈月帮忙抄录有关婚姻礼仪方面的士昏礼，送了大量的钱财、粮食和炭火。五婆嘱咐芈月士昏礼要得急，半月之内务必送到陶老爷府上。香儿为难道时间仓促，因为手头没有书籍，所抄书卷全靠芈月默出来。但为了生计，芈月却承诺半月之内一定默出来。送走五婆，芈月几人欢天喜地。赵臣窥见到，将之禀报给了芈茵。芈茵听说有人帮衬芈月，十分生气，命赵臣瞒着郭隗，将芈月从驿馆赶走。秦国朝堂之上，嬴荡羞辱魏冉，魏冉被孟贲打得口吐鲜血。将军司马错眼见爱将受辱，气愤之至，直接申请卸甲归田。",
        "第59集": "　　芈月在五婆的帮助下，搬到了西市一处偏僻的院落，院落主人贞嫂半疯半傻。原来，在战乱中贞嫂全家人都死了，贞嫂在儿子宝儿病死后就疯了，整天就跟院子里的鬼魂说话。芈月母子同情她的遭际，与她相依为命。五婆常来看望，当看到芈月整理的旧衣物时，大为惊叹，并指点她用这针线手艺赚钱。冯甲呈上年俸清单给芈姝，芈姝不满嬴夫人的开销大。冯甲问嬴夫人的年俸应该减多少，芈姝却道不用减了，停了便是，“我就等着她来找我。”白起得知司马错和魏冉被嬴荡夺了兵权，打算替兄长魏冉出气。义渠王让白起带兵攻打秦国，每一场都要声势浩大，让秦国无一日安宁，届时，魏冉也可重新领兵。黄歇出使燕国，带来楚王的信函交予郭隗，商谈结盟之事。郭隗道，自当听从他与苏秦的话，竭力敦促易后与燕王尽早确立与楚国和其他诸国的联盟。黄歇打听芈月的下落，苏秦说起芈月的近况，道芈月母子已搬离驿馆，不知去向。郭隗这才得知芈月也是楚国公主，与芈茵本是姐妹。问及离开原因，却是驿馆索价过高。黄歇怒问郭隗，“他们虽是质子，却并非街头弱小，怎可任人盘剥呢？”身着桃花绣服的芈茵从马车上下来，怒不可遏，只因田夫人、慕容夫人在春宴上抢了她的风头。对于易后夸赞慕容夫人的海棠锦衣是“桃羞杏让”一事，芈茵更是异常气愤。芈茵哭闹着要求郭隗为她伸冤报仇，惩治芈月和黄歇，已泄心头之恨。郭隗却笃定芈月母子的价值，打算以此来掣肘秦国。黄歇在集市上巧遇五婆，从她手中的绣品上，看出此物出自楚人之手。追问之下，五婆支支吾吾糊弄不过去，遂收摊逃走。义渠部落不断出兵搅扰秦国边境，樗里疾提议召回司马错、魏冉等人抗击义渠。",
        "第60集": "　　嬴夫人亲自扶犁开荒种地，病倒了，庸芮前来探望。嬴夫人道，总不能让咸阳宫里的那个人以为拿住了她而称心如意。庸芮却连连叹气，嘱咐嬴夫人好好养病，这里的一应所需，他会及时送来。五婆将卖绣品的钱送给芈月，看到院子里显现春意，对芈月笑道，“这儿还真像个家了。”五婆发现贞嫂把嬴稷当成宝儿，芈月道，如此若能让贞嫂心里头好过些也不失为一桩善事。五婆夸赞芈月的绣品很讨喜，道用不了几日，芈月的女工就会名满蓟城，芈月却道雕虫小技登不得大雅之堂。闲聊间，五婆提及在集市上偶遇黄歇之事，芈月欣喜之极问黄歇人在哪儿，五婆却道只是街头偶遇，又怕是歹人，没敢多问。嬴荡在朝堂上只任用甘茂和孟贲等武夫，朝中贤士凋零。樗里疾终于盼来司马错和魏冉归来。对于嬴荡带兵东征之事，三人气愤又无奈。樗里疾痛心疾首，“我看着大王从小长大，怎么就没看出他自始至终是个蛮人鲁汉！”嬴荡决定率甘茂、任鄙等人赴周朝一窥九鼎的真容。周人故意刺激嬴荡，说天下无人能举起此鼎。嬴荡不服，亲自尝试举鼎，在众人的喝彩声中，他被九鼎压倒，吐血倒地而亡。嬴荡举鼎而亡，芈姝悲痛欲绝。国不可一日无君，芈姝向樗里疾、甘茂商议，立魏长使之子丹阳君公子壮为国君。樗里疾却道嬴壮性情木讷懦弱，人云亦云，亦步亦趋，恐怕难以服众。魏琰、魏颐向樗里疾打探立储一事，谎报魏颐已经怀孕。樗里疾惊喜，道继位之事自当慎重。芈姝担心嬴夫人手中的那份遗诏会惹麻烦，差甘茂派禁军将北郊行宫围困起来。嬴夫人拜托庸芮日伏夜行，务必按照嬴驷生前所托，尽快将芈月母子接回。",
        "第61集": "　　芈姝召集众公子于朝堂之上，询问众人对储位的意见。嬴恢道惠后一直协理武王掌管朝政，储位之事自然还是由惠后说了算，嬴华道武王后已有了身孕，按规制王位应传位于武王后嗣。芈姝用一只鲜桃挑唆公子们争功。嬴恢当众昭德表功，并辱骂嬴华有功无德，嬴华和嬴恢大打出手，嬴华的兵士冲入殿内，杀死了嬴恢，芈姝命人抓住嬴华，一时朝堂大乱，刀戈相向。樗里子大惊失色，痛心道大秦这就算完了。五婆来找芈月，说陶尹夫人愿出重金二百让她做一件喜服。芈月心生猜疑，问五婆是否搞错了，五婆道陶尹夫人之所以肯出高价，是因为想用金线做一件缂丝绣罗衫。五婆从陶尹夫人的心腹柳姑处得了定金，给芈月送来。黄歇在街头用从五婆那里买来的绣品以猜花悬赏二十文来寻找芈月，嬴稷认出了绣品上的杜若花，道，“这花是楚国独有，是我母亲的心爱之物。”黄歇与嬴稷惊喜团聚。芈月始终为做嫁衣之事心怀猜疑，嬴稷带回了黄歇的好消息，众人欢喜。嬴稷道，“黄叔父很有趣，也很牵挂母亲。”郭隗求见易后，道秦国眼线报告秦国已经大乱，险象环生。孟嬴问眼下燕国该如何是好，郭隗道派使臣前去哀悼（公子恢），等秦国王位定下了再伺机而动。孟嬴与郭隗商议秦国质子之事，郭隗道他们的地位已不可同日而语。孟嬴遂吩咐郭隗优厚芈月母子，郭隗道过几日就将他们接回驿馆，定会保他们膏润优渥，衣食无忧。嬴稷在练习掷鞭，贞嫂拿鸡蛋给他吃，并送给他一个针线布偶。燕国廷尉右丞带人来芈月处搜查，搜出了五婆给的喜服定金和金银珠宝，污蔑芈月等人偷盗。五婆大喊冤枉，扬言要与柳姑对质。",
        "第62集": "　　廷尉右丞以搜出了葵姑给嬴稷做的貂皮大衣为由：人赃俱获，要把芈月等人送到官府审问。黄歇恰好赶到，出面制止，道芈月母子既然是秦国质子，要带走须以行文向秦国交涉。廷尉狡辩。在争吵中，廷尉右丞推倒了嬴稷，被贞嫂咬住不放。贞嫂被残杀而死，引得众人奋起抵抗。义渠王带人及时赶到，杀退官兵，保芈月母子冲出蓟城。芈茵得知芈月等人逃走，大怒道，“好个芈月！竟敢勾结胡人，聚众滋事，擅杀朝廷命官，光是这些罪状足够她掉好几个脑袋的。”并打算趁国相不在，私自拿了令符调集人马围追堵截，要致芈月于死地。芈茵的侍女菱儿求见苏秦，道出芈月母子危在旦夕，请求他救他们一命。苏秦迅速面见孟嬴，要她出手相救。逃亡路上，黄歇和义渠王都竭尽全力维护芈月母子。深夜，芈月和黄歇谈心。芈月问他为何这么多年了还是孑然一身，道他何苦委屈自己，（如果）有人帮他知冷、知暖便好。黄歇道，“可我更想身边人知我、懂我。”芈月道最亏欠黄歇，黄歇问她是否愿意跟他重新来过。芈茵的手下在郭隗面前添油加醋开罪芈月母子，并为芈茵辩护，郭隗听后大怒，要赶回蓟城。来人试图阻止郭隗，郭隗却道：“你们这些阿谀奉承的小人！把老夫害惨了！”孟嬴听了苏秦之言，打算和燕王即刻回蓟城。芈月感动至极，打算与黄歇一同回楚。她感谢了义渠王对她的情义，要与义渠王告别，义渠王却决意要护送芈月至齐国边境。一行人在白桦林遭遇燕国追兵，幸得义渠王的人马舍命断后，芈月母子才能脱身。是夜，芈茵突至军中询问进展详情。将领保证明日必会捉拿芈月母子归案。",
        "第63集": "　　芈茵截下了郭隗给田将军的信，私自做主把“毛发无损”改成了“当场格杀”。芈月等人在快到齐国的途中遭遇田将军等人的伏击。在生死攸关的时刻，孟嬴赶到，芈月等人下车拜见。郭隗向孟嬴请罪，提议将相位让给苏秦。并向孟嬴建议不如借此机会将公子稷推上秦国王位，以备将来为燕国谋得好处。孟嬴盛情挽留芈月母子，芈月婉拒，她不愿意让嬴稷成为别人算计的筹码。见芈月去意已定，义渠王失望地带着自己的人马离开。临别之时，虎威告诉芈月义渠人在咸阳留有眼线，若有一日急需便可启用。芈茵派人在芈月等人的酸梅汤中下毒，被郭隗识破。郭隗反将芈茵一军，让她喝了有毒的汤水，芈茵中毒暴毙。芈月得知，不由感伤。",
        "第64集": "　　芈月一行与黄歇即将启程，庸芮突然出现在他们居住的驿站中。他告诉芈月，眼下秦国已经大乱，各国都在等着瓜分秦国领土。嬴驷临终前曾将一份立嬴稷为王的遗诏托付给嬴夫人，庸芮希望芈月母子能跟他回秦。深夜，芈月看着儿子嬴稷仿写的七国文字，想起了当初自己对嬴驷的承诺，百感交集。次日，芈月选择了跟庸芮回秦国，再次辜负了黄歇。魏琰和魏颐听说芈月即将回秦国，开始策划阴谋。她们认为若能从芈月处骗取诏书，就有了对付芈姝的武器。庸芮带着芈月一路艰辛，终于抵达北郊行宫。芈姝得到眼线的密报，立即带兵前往。芈姝的人马杀到了北郊行宫的大门前，嬴夫人把遗诏交给了芈月，让她与庸芮从密道出宫。",
        "第65集": "　　芈姝逼嬴夫人交出遗诏，反被嬴夫人挖苦。芈姝命人搜遍整个北郊行宫，都没发现芈月和嬴稷的影子。气急败坏之际，芈姝命人火烧北郊行宫。庸芮和芈月半路遇上魏琰的伏兵，寡不敌众，芈月被劫走。芈月醒来后发现自己躺在魏琰的宫中。魏琰和魏颐二人虚情假意想借机套出芈月的遗诏。无奈软硬兼施，都一无所获。嬴华占领了雍城，其他公子也在封地周边攻城占地，芈姝十分惊慌。甘茂劝芈姝不如和魏琰暂且妥协，各取所需，这样反而有所胜算。魏琰和魏熙找到“草鬼婆”给芈月下蛊，想用此举逼芈月说出诏书下落。芈月被蛊毒折磨得异常痛苦。",
        "第66集": "　　芈月想到咸阳城外有义渠人的眼线，让探望她的穆辛前去送信。芈姝差人带了书信求见魏琰，被拒绝。魏琰和魏颐相信只要等着芈月蛊毒发作再厉害些，就可对芈月为所欲为。义渠王、白起在穆辛的带领下救出芈月带回义渠，并找老巫给她驱蛊，老巫无奈地说出驱蛊的唯一方法是把蛊虫引到另一个人身上。义渠王不听众人的劝告，执意要以命换命。老巫把蛊虫引到了义渠王身上，芈月终于脱险，义渠王却陷入蛊毒的煎熬。芈月醒来，得知了自己被救的全过程。义渠王对她用情之真，深深感动了她。她决定要挽救义渠王的性命，并当众起誓，只要义渠王能活下来，自己就做他的女人。",
        "第67集": "　　义渠王终于渐渐康复。他向芈月承诺用义渠的倾国之力来帮助芈月母子返回秦宫。芈月却说自己有更好的主意，不动一兵一卒占领王宫。芈姝听说芈月落入了义渠王的手中，立刻提出用重金去和义渠王交换芈月。此时的魏颐和魏琰正在担心芈姝孤注一掷，会在魏颐的假“嫡子”出生之前，强行立嬴壮为王，于是心生一计，绑架了嬴壮。杜锦带着金银去与义渠王谈条件，义渠王佯装不悦，逼杜锦答应让他亲自带兵马送芈月去咸阳。芈姝和芈月在殿堂上相见，魏琰和魏颐也前后脚赶到。当芈姝下令让人拿下芈月之时，却发现秦宫已经被义渠人团团围死。这时，樗里疾和司马错却带着诏书来宣布嬴稷登基。转眼芈姝和魏琰都成了阶下之囚。",
        "第68集": "　　芈月成为掌权母后。朝堂之上，众臣附议，芈月改尊号为“太后”。芈月长达41年的执政生涯就此开始。秦国内忧外患，芈月和樗里疾等众臣商讨国事，认为应先对付五国强敌，再腾出手来对付公子内乱。芈姝逃离咸阳，投靠嬴华，联手诏告天下，另立朝廷，废除新法，给失了权势的宗室旧族们恢复爵禄，拉拢人心，并散布谣言，说遗诏有伪。芈月召见唐夫人、卫良人，说服二人为己所用，卫良人答应劝说儿子嬴池率兵归附朝廷，唐夫人也承诺劝说公子雍母子归降。嬴华纠合公子轩等几位公子，以奉惠后之命为由，进逼咸阳。芈月命义渠王带义渠将士前去迎战，又命樗里疾去请各国使臣即刻入咸阳议政，并准备亲自出马与各国使臣交涉。",
        "第69集": "　　芈月首先召见燕王使臣苏秦，表达深深的感激之情后，许诺待大秦政局稳定，定会助燕讨齐。苏秦动容，答应立即撤兵回朝。接着芈月召见楚国使臣靳尚，赠对方重金。靳尚大喜，提议让秦楚两国联姻，并向芈月提出领土要求。芈月当即答应把上庸城作为秦公主的陪嫁送与楚国，这才打发了靳尚。芈月割地赔偿的做法引起一些朝臣的不满，众说纷纭、莫衷一是。甘茂趁机逼芈月退居内宫，还政嬴稷。芈月与其争锋相对，命人把他逐出朝堂。甘茂求见樗里疾，说自己有把握劝诸公子归降，办法是停新政，恢复旧法，借分封领地来拉拢诸公子。此提议遭到了樗里疾的坚决反对，甘茂含恨离去。芈月把借口抱恙而告假的官员通通革职。",
        "第70集": "　　嬴稷听到侍从私下议论母后和义渠王的关系，怒气冲天，拿剑挑衅义渠王。芈月命嬴稷面壁思过。刺客刺杀芈月，义渠王替芈月挡了一箭，受了重伤，住进了芈月的寝宫。嬴稷得知大发雷霆。芈月清楚刺杀行动的幕后指使是芈姝和嬴华，下令召集咸阳的禁军将士，到宣室殿前训诫。芈月在所有禁军将士面前许诺，将彻底推翻旧制，任何人触犯秦法，都将受到惩处。将士们被芈月鼓舞，在蒙骜的带领下请求上沙场将功折罪。甘茂逃到雍城，投奔芈姝、嬴华。芈月派人也将魏琰送去雍城，让她劝说嬴华解散叛军，归顺朝廷。嬴华表示芈姝承诺让自己当秦王，眼下已无法回头，只有攻入咸阳，才是唯一出路。芈月命司马错南下平息巴蜀之乱。白起、魏冉去围截趁乱聚集起的小股散兵游勇，保咸阳百里之内平安。",
        "第71集": "　　芈月在寝宫里服侍义渠王穿衣，并且嗔怪他，身子还没好利索，就那么着急起来吗。义渠王说一点小伤，早就好了，不能整日躺在床上，白起和魏冉他们在前线冲锋陷阵，而我却在这里养尊处优，整日白吃白喝，芈月对他也是无可奈何。只好让他去，临走前，他安慰芈月，这次只是去帮助司马错将军打个外援，不会有大碍的。义渠王刚走，稷儿便兴冲冲跑过来叫芈月，说楚国的使者到了，住在驿馆里，听说这是戎舅舅也来了，他要来拜见你。芈月一听芈戎来了，顿时高兴的眼里泪花直转，说还拜见什么呀，我们赶紧去看你舅舅吧。到了驿馆，芈戎拜见了姐姐，姐弟俩抱头痛哭，互说各自的艰难和不易。赢稷看见母亲和舅舅终于团聚了，心中也是异样的高兴，说是因为少司命了庇佑才有今天这结果，他要到少司命前多燃一柱香表达感谢之情。一日，芈月宣太后在大殿里跟樗里子讨论秦国目前的国情，他说巴蜀在义渠王的协助下，司马错将军已将那里的判乱给平息了。各国的使者也都打发走了，目前那些判乱的公子以卫夫人的儿子池为首的也算归顺了，另外也有几个公子已悄悄向朝堂提交了归顺的文书。现在只剩下庸城以公子华和惠后为首的几个谋反的公子。别外再向他们下一道诏书，说清楚，只要他们放下兵器，归顺朝堂，回到咸阳大王的身边共谋大业，就可以既往不咎，否则，就以判军之罪，行征伐之师。在庸城里，甘茂在劝芈姝，如今那个芈八子已经坐稳的朝堂，现在就是腾出手来对付我们了。让公子华赶紧领兵攻打咸阳，可是这几位公子不给点甜头，是不可能如此听命于我们，现在大战在即，请惠后赶紧拿主意。不得已，惠后芈姝只得立公子华为王，当魏琰知道公子华被立为秦王时，激动得泪水涟涟，连边说好，这样我们的华儿就师出有名了，可以出征讨伐咸阳的贼子了。因为蒙将军去公子华军队说服一些军士，大战前夕，公子华的人马却跑了许多，所以因寡不敌众，最后公子华及一起判乱的七位公子全部被抓捕，甘茂趁乱跑到魏国去了，惠后也被“请回”了咸阳城。对于如何处置以赢华为首判乱的这七位公子，芈月主张按秦法，一律当斩。可是樗里子却不答应，以没法立足朝堂来诉服芈月，可是芈月以一句：我不受任何的要挟回敬了他。稷儿对母后坚持要杀死他那七位公子的事也不解，然后芈月耐心给他解释：王子犯法与庶民同罪，否则大秦的律法设置得又有何用，律法无法推行，长斯以往，以后将国将不国。",
        "第72集": "　　赢稷似乎明白了母亲的良苦用心，于是也夸赞母亲，是一位正派磊落之人，可是既然如此，母亲为何要和那个义渠王来往，惹得人们指指点点，芈月告诫儿子，既然如此，那就砍了他们的手。赢稷反问母亲，能把天下人的手都砍了吗?芈月(宣太后)大笑道，天下人，天下人多少衣不遮体，食不裹腹，谁还管齐邻榻上睡着哪对男女呢。然后芈月又好生安慰儿子说，稷儿，你已经成年了，阴阳相合，仍是人伦大理，所以母后给你说了一门亲事，是楚国的的公主，母后打听过了，该女子温柔贤淑，端庄秀美，是一个好孩子。等会儿，母后让人把她的画像送给你看看，赢稷闷声说，孩儿不用看，孩儿的婚事全凭母后作主。说完告辞走了。一会儿，香儿进殿来说，太后，外面下了好大的雪，芈月说就是这样快天黑的时候下雪越发的冷了，在燕国的时候，冬季难熬，好在有义渠君送的皮毛，葵姑把它们做成袍子，好让我们能熬过寒冷的冬天。正说着，义渠君不知什么时候已走进大殿，说月儿请放心，以后他还会去打很多的活物，带回更多的皮毛，让月儿和稷儿日日有新衣穿。芈月说，好，你去猎取百兽之身，此时此刻，我要去收回老臣之心，于是，让惠儿和香儿跟随自己去冒着纷纷扬扬的大雪看望一位故人。樗里子独自一人在自己的府内借酒浇愁，凭宣太后如何叫门，他就是不开，最后宣太后和他较上劲了，说他想什么开门就什么时候开门，反正她会一直站在雪地里等他的，如果明天早上开门，那她就等到明天早上，在等待之中，看中漫天的飞雪，芈月顿时来了兴致，听起了她心爱的排萧，温暖如泣的旋律让她仿佛又回到了儿时。第二天凌晨，当樗里子打开门时，发现太后等人居然还在门外等候，已经靠在那里睡着了，吓了一跳，太后也被惊醒了。看见他，打趣道，你可起得真早。樗里子只好把她迎接了进去，太后对他谈了自己的宏望，樗里子悲观地说，不要说让天下人都奉秦，只要秦国能恢复到惠文王时候的景象我就心满意足了，太后当即和他击掌三下立下誓约，若十年之内，秦国没有恢复到惠文王时期的国政，那太后就退居后宫，不再干政。公元前305年，判乱的七公子在咸阳伏法，从此，储公子之乱全部平息。芈月祭拜了赢驷，告诉他为了天下的长治久安，他判乱的七公子被她伏法了，不知大王在世的时候能否同意，但是为了将来的王图霸业，她只能这么做。宫里一片祥和的景像，太后芈月去拜见了姐姐芈姝，可她仍旧冥顽不化，芈月只好和她就此别过，所以一切到此为止，因芈姝还是她的姐姐，芈月会让她呆在清凉殿里安度余生的。",
        "第73集": "　　芈月太后在秦国的朝堂上当众宣布，重修商君之法，以法立国，违法者，无论平民百姓，还是王公贵族，一律以法处置。一日，芈月太后坐在府内，听到阵阵楚乐传来，心情十分之好，就令香儿快听，香儿说，大王大婚的日子到了，洞房就安置在长乐殿，这阵子，乐师正在排练楚乐呢准备大王大婚那日派上用场。此时庸莴进见，庸莴告诉她，楚国送亲的车队就要到了，还有一起跟来有来秦国做质子的太子横，还有一位楚国的使臣。太后听了说，不要怠慢那位质子，因为她也做过质子，知道质子的艰辛，让庸大人好生安排他们在驿馆住下。可是庸莴却告诉她，楚国来的使者正是黄歇黄公子。太后听到黄歇到来，想起了往事，一直食不之味。这时，义渠君进来了，他让芈月陪着他出去散散心，说这么久了，他们一直是聚少离多，一直没有出去走走，可是芈月劝她别傻了，她没有时间，因为她不能丢下朝政，义渠君摸了摸芈月肚子，说这么久了，怎么还没动静，说他们草原上的老人说了，女人只要有了娃，这个女人就跑不掉了，一直会跟着他。赢稷大婚，对于新娶的王后，新婚洞房第一次看到，他就满身欢喜，王后漂亮，温柔安静，总找话与新王后(芈瑶)说说，知道芈瑶因为在楚宫母亲受到楚国王后郑袖的排挤，所以也跟着受了很多的委屈，顿时心疼得不行了，向她保证以后不会再让她受苦的。黄歇以使者的身分进了秦宫。他是带着太子横依例拜见了秦国的太后芈月，自从见到黄歇那一刻起，芈月的目光一直停留在他的脸上，久久不曾离开，多少年少时光，多少思念之苦，多少的喜怒哀乐都已曾说不出来。芈月太后要求黄歇留下来为秦国效力，可是黄歇却有自己的观点和主张，他还是要回到自己的母国楚国，何是芈月却不想再让他走。尽力行挽留他。一日，义渠君从他的属下那里听到黄歇来到秦国咸阳了，不由地想起芈月这几日奇怪的表现，心里早就明白了芈月与黄歇多年的情谊和曾经的男女之情，如今又再次在秦国相见，后果他不敢想下去，也不好直接说出来，他只好生气，只好吃醋了，回到宫里，无端冲芈月说些不冷不热的话。穆辛进来禀报，说留在秦国的义渠人在街市上抢东西，搞得人人自危，敢怒不敢言，而且这种情况已经持续好久了，太后急传樗里子进见，樗里子说情况确实属实，但是如何安顿好这些义渠君在咸阳的人马，是个让人头疼的问题，于是黄歇给她出一个主意就是效仿赵国实施“胡服骑射”，芈月顿时大悟，并且说通了义渠君认可，并且芈月还告诉他，黄歇来了，他们也算是旧识，住在驿站，让义渠君去见见他。",
        "第74集": "　　可是义渠君却说，他还是快点回他的封地上建起属于他自己的马场子。一日，他们在朝堂为了划分的领地上喝酒，说这是宫里专门送来的的，最好的酒，让他尝尝，他喝了一口，说了句尚可，但是还是没他们草原上马奶子酒香。义渠君道：“那是，我们那酒，有风有雨，有滋有味。”哪像这秦宫，一重重的围墙，一重重的规矩，如今，虽然在城外，可是还是被栅栏围了起来，虎威(义渠君的副手)告诉他，是黄歇出了主意，让太后把他们撤出咸阳城外的。义渠君一听，顿时火冒三丈，真奔驿馆，找到黄歇，要他赶紧回到楚国去，黄歇说他是楚国的使者，来秦国是奉了楚王的令来秦国陪伴楚国太子横的，回不回去，不是义渠君说了算的。义渠君火了，说他是当年在燕国的时候，听说月儿姑娘跟你黄歇回楚国，我二话没说，带兵就走了，如今，月儿已是我的人，你为什么要来到秦国纠缠他。黄歇说他误会了，他来秦国不是来见月儿的。正说着，芈月来了，众人都退下。义渠君质问芈月，为什么这么多年，还放不下这个黄歇，日日召他进宫见面，为什么就可以放得下他翟骊，因为他翟骊是你芈月召之即来，挥之即去的人，还说芈月是个卸磨杀驴之人，两人大吵了起来，不欢而散，义渠君调头就走了，带着自己的人马回到义渠草原了。芈月带着侍从来到了义渠草原，翟骊义渠君还在生气，当芈月告诉他，她和黄歇虽然有情，但是一直是清白如水，并且说她已经怀了翟骊的孩子的时候，翟骊一听立刻高兴地像个孩子，说他的义渠后继有人了，所有不快立刻烟消云散了， 翟骊与芈月在当地义渠举行了盛大的婚礼仪式，俩人朝着太阳光的方向盟誓：长生天庇佑，今她和翟骊(芈月)结为夫妇，生死与共，不离不弃。太后有喜的消息瞬间传遍了咸阳城，通过芈瑶也传到大王赢稷的耳中，赢稷一听当时就觉得不可思议，想母后是不是疯了，当即就要来阻止，可是芈瑶则以不要伤害母子情分为重，让他先暂时装聋作哑。秦国的有这么多忠心耿屡的臣子，到时候他们自然会为大王说话的。次日上朝，在朝堂上芈月太后宣布有喜，并且说因为是先王托梦，梦里与她相会，再孕子嗣，众臣子面面相觑，都感觉此事荒唐至极。庸大夫以周始祖古时传说来试图说服众臣子。大家都认为是传说不可信，后来庸莴又马当今唯一能和秦国抗衡的齐国姜子牙与田氏为例说服大家，以司马错将军为首的众臣子听后，感觉此事已没有别的更好的办法，只好无奈默认太后怀孕事实，也默认孩子出生后姓“赢”氏。",
        "第75集": "　　从朝堂上下来，看见众臣子激烈的反映，赢稷也劝母后收回臣命，可是芈月对赢稷说，当初母后怀他的时候，有多少人不愿意看到他来到这个世上，明枪暗箭，使了多少鬼点子，但是母后为他保全他并且生下他，拼尽了全力，当初是没法子的事，谁让母后当初身份卑微呢。如今，我是大秦国的太后，谁又能阻止我的肚中的孩儿出生呢。赢稷却说，若母亲不收回臣命，孩儿就跪在殿外不起，芈月也很生气，回复道：随便你。果然好几个时辰过去了，大王赢稷就一直跪在那里。芈月的胞弟芈戎和魏冉来了，他们看见了一直跪着的大王，心疼了，直接进殿找到芈月太后求情，说太后对稷儿太过严厉了，芈月说，别人容不下她腹中的孩儿尚可，偏偏稷儿也容不下自己的同胞兄弟，如今在这宫中，唯有你们二人与我是一母同胞，同气连枝，这种骨肉亲情是刀砍不断，火烧不灭的。大王稷儿是我与先王唯一的骨血，可是他太孤单了，如今我生下这孩儿，一是珍惜朕与义渠君的情份，二是想给大王多留几个一母同胞的兄弟。自古以来，同母的同胞都是骨肉亲情，同父的同胞日后长大为了各自王位才有可能会相互残杀。魏冉知道姐姐真正的心思后，就过来劝大王起来，然后把芈月对他们说的话转告了他，赢稷听后，心情似乎好了一点，顺从地站起来跟着舅舅回宫了。在早已荒芜的四方馆，芈月约了黄歇见面，一到这个地方，黄歇马上知道了芈月要重修四方馆，不拘一格，广招天下的人才贤士，为大秦国将来筹备人才，多年以来，不管他们曾经是恋人到现在变成了至亲，他仍旧是那个最懂她的人。芈月对他说自己怀孕事情，并且告诉他自己的儿子赢稷知道此事的反映，黄歇则理解地说，他明白大王为什么会有如此反映，是因为怕母亲的宠爱会让他人夺走而应有的反应，让她多把心思放在大王身上，而重修四方馆的事则交与他办理。芈月亲自下厨，为稷儿精心做粳米粥和糕点，还有他最爱吃的小菜，吃着母亲亲自烹饪的食物，大王赢稷心情好了许多。一日芈月下朝看见生了腿疾的樗里子，立刻让太医去他府上帮他看腿病，然后特赦他因腿脚不便可以坐着软轿上朝。芈月生下一儿，赢稷心情很复杂，让王后芈瑶过去探望。一日，接到快报，齐，魏，韩三国一起攻打楚国，芈月派出司马错和魏冉领兵去攻打魏国并拿下他几座城池，令芈戎领兵攻打韩国并拿下了他们的都城，义渠君则领着白起带兵拿下西北方向西戎等地，而且顺便把赵国的原来是秦国的榆林之地给收复回来。朝堂上一片欢欣，接下来芈月问秦国将剑指何方，庸莴给出了建议，攻打楚国，并且说楚地者得天下。再说楚国王后郑袖一直想让自己的儿子公子兰做太子，对呆在秦国作人质的太子横有诸多不满，在一咸阳的一家酒家，太子横和陪同黄歇遭到不明身份的人的追杀。",
        "第76集": "　　可是攻打楚国，竟然要开战，一定要师出有名，若师出无名，定会让天下人说成秦国毫无信义可言，可是庸莴却说，理由一定会找到的。在那个酒馆里，趁乱时，有人污蔑楚国质子，也是楚国太子横杀人，横害怕，听从侍从蛊惑，赶紧想乔装打扮准备逃出秦国。庸莴报告太后，说太子横在咸阳杀人，已经出逃。自古谁都知道，质子出逃是大罪，当太后听到后，说太子横一向在秦国谨小慎微，安份守已，恐怕这个局是你庸大人故意布的吧，庸大人笑笑说，不是，如果是他布局不可能这么拙劣，只是被他提前发现，顺手推舟而已。芈月道，这样岂不是害了黄歇了，庸莴说大后这个尽管放心，黄歇是一介奇才，我已派人将他留下。秦国太后芈月在众臣子的催促下，以：“楚国在秦国的质子杀人，私逃回楚，秦楚之谊，就此破裂，我大秦愿与各国联兵，共同伐楚。”为由，秦国太后派由义渠君训练的铁骑发兵楚国，果然势如破竹之势，连续攻占了楚国好几座城池，楚国告急。在这危急时刻，王后郑袖面见楚王，说是太子横引发的事端，要太子横承担责任，让楚王处罚太子横，可是楚怀王却说：“这个逆子虽犯了错，但是毕竟是寡人的骨肉，所以寡人还得为他去收拾残局。他听信秦国使者的话，要去面见秦王，把这场误会说清楚。郑袖见还是动不了太子横，就怪靳尚办事不力，不是说原来计划让太子横给秦国兵士抓住即可，怎么还让他跑回来了，还惹下如此大的事端。靳尚说事态失控了，多说也无益，现在只有再让太子横到齐国去为质，如果他再惹下事端，那大王估计一定得罢免了他太子之位。一日，黄歇求见太后，太后芈月赐坐，他则说坐不下，喝茶，他却说没功夫，然后问太后，秦楚会盟这事你可知晓，太后说可知，那会盟之地为什么会选在武关，武关是秦国的属地，这样楚王恐怕有不测。然后问芈月，就这样任凭秦国的铁骑践踏楚国的国土，有生之年，你该如何回到汩罗江，如何面对楚国的列祖列宗。芈月让侍从捧出一杯土打开给黄歇看，说这是她当年从楚国到秦国来一直随身带的，她从来没有忘记自己的母国。果然武关秦楚会盟，秦王赢稷私自下令扣押了楚怀王，并押送至咸阳。白起给芈月出谋划策，说可以趁楚国群首无主，亦可进攻楚国，并且把自己一套作战计划讲了，芈月听后，也感觉此计良好，于是正在思索中。没多久，庸莴和司马错大将军也进来，把全面进攻楚国的计划又筹划了一次。黄歇最后一次见芈月，芈月要做当年的周天子，打算一统天下，恳请黄歇留下来帮她，而黄歇则说楚国是他的命，他看不到那么远，他现在只看到已将破碎的八百年的楚国，五千里河山，黄歇要为自己的母国故土作最后的打算，请求芈月不要再留他，两人最后挥泪不辞而别。",
        "第77集": "　　楚国的朝堂上，靳尚提议，只有好好和秦人求和，不要惹怒了秦人，方能把大王赎回来，可是黄歇则，如今大王被秦人扣押，如果我们想要把大王赎回来，我们只有另立大王，让秦人认为软禁了我们的大王其实也无济于事，这样楚国才能不被秦国所要挟，才有可能把大王从秦国接回来，黄歇的主张得到了老师楚子和多数臣子们的认可，可是这时南后郑袖却跳了出来，说要重新立太子，立她的公子兰为太子，黄歇则认为楚国已有太子横，为何要另立太子，郑袖百般抵赖说，说大王走的时候曾说废掉太子横改立公子兰，而黄歇则认为口说无凭，大王可有诏书，郑袖哑口无言，靳尚见状赶紧帮腔说，太子横则远在齐国为质子，远水解不了近渴呀。没想到，太子横出现了，郑袖要故意说太子又私自潜逃回国，要左右拿下太子，这时楚国的昭阳公来了，说是他发的国书给齐国，召太子回国的，令侍从把失态的郑袖送回后宫，靳尚刚想替郑袖说两句话，被昭阳君呵斥说他是蛇鼠小人，立刻让他滚出朝堂。太子横在众大臣拥护下，终于登上了楚国的大位。秦国太后得知此消息，已经让白起撤兵回秦了。樗里子出去游说各国累病了，整日咳嗽不止。太后说此次出兵楚国的目的，也是为达到弱楚的目的，而不是灭楚，任何事情都不能一蹴而就的。芈月和翟骊生的儿子芾儿转眼间就已经七岁了。已被芈月分封为君了，和战功赫赫白起平起平坐，其他的芈戎和魏冉都封候了，可是虎威却有意见，在义渠君面前埋怨，说现在的义渠既然是秦国一部分，为什么不分封他们义渠人呢。有一日，芈月说要去看望一位故人，青儿和大监都好奇，到底是去看谁，芈月说是去看望被大王请来的楚国大王，关在秦国城外一座行宫中。见到楚怀王，当芈月告之他，楚国早已立新君时，楚怀王当即向芈月承诺，若能放他回到楚国，重新复王位，他可以将一半城池割让给秦国，并且指天发誓说他一定说到做到，芈月嘲笑他，你原来在意不是楚国的江山，最在意的还是你的王位。楚王则无耻地说，有了王位，何愁没有江山，没有美人呢。最后芈月让他交出楚国最富庶两处粮仓，否则只好让他在秦国多呆些时日了。一日，义渠君回宫了，太后让秦王赢稷参加家晏，一听说是义渠君在场，赢稷不愿意前往，但是在王后芈瑶的劝说下，还是去了。可是在家晏现场，义渠君故意戏弄赢稷，让他与芈月生的七岁的儿子芾儿坐在一起，碍于母后的面子，赢稷忍着没有发作。事后，他劝母亲要远离义渠人，甚至建议母后要清理自己的身边的义渠君，而义渠君则埋怨芈月没有分封他们义渠人，说是秦国能有今天，也有一半是他们义渠人的功劳，并且想带着芾儿回到草原，让他从小学习骑马，学会如何治理草原。",
        "第78集": "　　魏冉和庸大人来报，说是楚王芈槐逃跑了，芈月赶紧让人封锁各个要道，派人搜查，虎威此时带着义渠人大摇大摆走了进来，拒不接受检查，与守城门的将士发生争执，差一点刀剑相向，好在蒙将军怕事态扩大，只好令下属放行他们。此后，蒙将军向庸大夫禀报了此事，说担心义渠人长期以往，其他人也将效仿之，那以后咸阳城的治安将以难管制了，庸大夫答应择时再向太后进言。王后芈瑶听说父王槐跑了，动了胎气，产下一名嫡子人却殁了。楚怀王终究被秦兵追回来了，此后他一直郁郁寡欢，在一天早上醒来，侍人发现他也殁了，芈月说他，人虽然昏聩，但也很恋故土，还是送回楚国去安葬吧。樗里子病死了，死前交代和叮嘱庸大夫和魏冉两件事：一是，弱楚灭齐，二是担心朝堂里义渠人会做大做强，到时候朝堂无法制约他们。所以请庸大夫先未雨绸缪。芈月联合燕国，魏国，韩国一起进攻齐国，各国联军一到，齐国很快就灭了。一天虎威在义渠大营喝酒骂娘，说这次有战攻的，都论攻行赏了，魏冉是国相了，白起是大良造，连那个没打过几次仗的芈戎居然也封了个什么新城君，可我们有什么呀，有人说，太后给我们赏了许多酒和腌肉呢，还给我们义渠大王赏了四座城池，虎威将军却说，那是打发叫化子呢，说太后卖命的时候就想着我们，论功行赏时却把我们抛到脑后，正说着，虎威说那酒怎么那么难喝，跟喝马尿似的，说着，看见远处正来一行车马，上面有酒有肉，经过一问，说是太后赏给新城君手下将士的东西。虎威他们不管那么多，拉着几车东西就往义渠大营走。当庸莴听到蒙将军给他汇报此事，气得大骂，说他们是明抢了，成何体统。然后让蒙将军和芈戎一起向大王禀报此事。一日，虎威在咸阳的街上用两张狼皮强换丝绸，和小商发生争执，把小商给推摔死了，触犯了秦国的律法，蒙将军派人将蒙将军等人抓了起来。义渠君听到消息后，找赢稷要求放人，可是赢稷却说，任何人只要是触犯了秦法都得受到处罚，就算是本王身边的人也不例外，所以拒不放人。义渠君说虎威将军是他们的爱将，一直战功累累，怎么能为一个小商抵命，可是赢稷却说，小商也是大秦的子民，我是大秦的大王，理应当为他们作主。气得义渠君当众和赢稷吵了起来，两人不欢而散。太后把赢稷带到她曾经在秦国住过的惠院，那里狭小急促，可却是当初芈月和魏冉，葵姑的安身之地，虽小却很温暖。从而劝慰大王，说所有人都没有错，错的只是娘亲是太后的身份，可是娘亲一直想要一份普通人的温暖，就像当年在这惠园一样。芈月安慰义渠君无果，义渠君要么放了虎威他们，否则就按照草原的模式与赢稷“分家”。",
        "第79集": "　　庸莴，魏冉，赢稷三人在一起商量如何处置义渠人的事情，则庸莴认为处理义渠人是到了天时，地利，人和的时候了，说原来因为大王刚登上大位，各国又虎视眈眈，七公子又在一起叛乱，所以在当时，太后不得不安抚义渠人，忍让他们，而如今，大秦一切已起上正轨，正是处理他们的时候了。魏冉和赢稷都许可了庸大人的主张，但是魏冉认为，义渠人眼下更急，我们应当以静制动。魏冉见太后，太后赐衣给魏冉，遇到义渠君刚好进入大殿，魏冉和他行礼，而义渠君则视无不见。太后说他为何如此，魏冉又没有开罪于你。芈月让人把义渠君爱吃的羊肉端上来，可是义渠君并不买账，说虎威已关了几日，为何还不放人，芈月则告诉他，此事不能着急，她已经让下面暂缓审问虎威了，但是虎威犯法在先，而且证据确凿，此事确实不好办。义渠君转身就走，闯到狱中杀了廷尉，私自把这虎威等人带出监牢。蒙熬将军听到下面军士禀报，顿时汇报给庸大人，庸大人认为他们义渠人已经无法无天了，已经派蒙熬将军派众兵把义渠大营围得水泄不通。庸莴与臣子们和大王太后商议处理的结果是，给义渠君三天时间，让他务必交出虎威，否则只好下令清缴义渠大营。在被围困的义渠大营里，虎威与义渠君正在喝闷酒，相到当年老巫至死都不同意义渠君娶秦国的芈月，说娶了她就会给义渠带来灾难，如今看来老巫的话果然应验了。义渠君说他就是死，也不会把兄弟交出去，可是虎威却认为，义渠君待他如此有情有义，错是他凿就的，他不应该为难义渠君，不该为难兄弟们。趁义渠君喝醉了，虎威他独自走出义渠大营，面对前来逮捕的他的秦国将士，他毅然提刀自吻了。面对虎威的死，义渠君悲愤难抑，他发誓要报仇血恨，决不会放过他们秦人的。白起对他苦苦相劝，让义渠君放手，不要再逼太后在义渠人和秦人之间作出选择的了，这样逼下去会逼出人命了，劝他带着自己的人马回到自己的义渠草原，那里天高云阔，任义渠大王任意驰骋了。义渠君面见太后，质问她说话句句偏向秦国，你这个太后眼里哪里还有我们义渠人呢，让太后交出庸莴和蒙熬将军，是他们限定三日，是他们派兵围了义渠大营的，太后说所有的令是她下的，要抵命直接找她。两人最后争吵未果，义渠君离开大殿时，对芈月说我能帮你打天下，也能毁了你的天下。芈月带着芣儿，与义渠君在秦国的郊外见面。",
        "第80集": "　　但是他们各自都设下了伏兵，义渠君要与芈月说清楚，有个了断，芈月问他如何了断，他拿出一张羊皮地图，说以咸阳为起点，咸阳以东交给赢稷打理，咸阳以西交我义渠人打理。芈月坚决不同意，说她好不容易把四分五裂的秦国合并了，现在你又要把义渠人和秦人共同打下的天下分得四分五裂，最后她说，自从她嫁给义渠君，事事都将他看得比自己重，但凡只要我芈月能给你的都会给你，然后拿出一件为他早已做好的锦袍给他，义渠君感动了，说今天就算了，相约五日后，他将带兵进入咸阳的宣室殿，到时宣室殿的门开着，那大家就相安无事，如果到时宣室殿的门若关着，那就别怪他不顾旧日情份了，大家以这张羊皮地图为凭证。回到秦宫，众人已为义渠君布下天罗地网了第四日，芈月独自一个落寞地坐在残阳如雪的楼台上看着日落，儿子赢稷来到她的身边，跟母亲说明日就是第五日了，芈月叹了口气说，可惜了，这么好的夕阳，义渠君以后再也看不到了，都怪我，要不是我当年把他拉到这咸阳城来，让他陷入这种他永远也无法理解的纠纷之中，说不定他现在还在草原上行猎，纵马，放牧，仍是个快乐的部族王，他永远是属于那里的日月星辰，而不是这里的亭台楼阁。属下来报义渠王，说明日守宫的兵马以备好，义渠王让大家今晚酒肉酣畅，然后好生歇息。属下说明日有一场恶战，要他作些准备，可是义渠王却说不用，他和芈月之间不需要，她是说过总有一天将取我性命，可是她终究是做不到的。芈月在深夜去探望芣儿，看着天真无邪的稚子，芈月泪流满面，说也许过了明日，她的芣儿只能在梦里见到他的父亲了。果然，第五日到了，义渠君带着兵闯进了秦宫，白起苦苦相劝，义渠君一意孤行独自提剑闯入宣室殿，魏冉，芈戎分别提剑阻拦，都不是他的对手，蒙熬看实在不行了，就用箭射中义渠君，义渠君死了，从义渠部落全部收复已成为大秦的子民，从此，秦国不但得到了良马，而且从此东进再也后顾无忧了。义渠君的离世，对太后芈月打击特别大，她三天三夜水米未进，拒不见任何人，后来在芣儿和王孙柱儿的呼唤下，好不容易见人了，整个人憔悴不堪。后来在赢稷关怀下，和太医的调理下，终于慢慢能起床行走了。",
        "第81集": "　　一日，赢稷召见魏冉和芈戎相见，问他们有没有听说“和氏璧”，他们说听说，听说赵国的国君已花重金买下。赢稷决定用十五城和赵国交换宝玉，让赵国派人把宝玉请进秦国的咸阳宫，献给太后，因为这半年来，太后一直是精神郁闷，身体欠佳，若能得此宝玉，让她老人家也能高兴高兴。赵国如约派使者蔺相如送宝玉进宫，这话传到太后耳中，太后说，十五座城池，那是多少秦国的将士用生命和鲜血换来的，她不高兴了，说她不要，她消受不起。可是庸莴却建议大王，那和氏璧已经到了秦宫，现在正在太后手中观玩，那十五座城就不必给赵国了。让大王跟太后就说，秦强赵弱，那赵国有意和我们大秦修好，所以那和氏璧是无偿孝敬给太后的，是赵国的一点心意。大王同意庸莴的提议。太后听说护送此宝玉到秦国的是赵国宦官令缪贤手下一个门客，叫蔺相如，太后奇怪了，如此稀世珍宝，赵国怎么会派一个如此普通的门客护送呢，可是庸莴却说，此人不简单，在赵国被奉为圣贤，然后还举一个例，说他的主子缪贤曾犯下大错，和燕王有些交情，想逃到燕国去躲避，可是蔺相如却告诉他万万不可，因为赵强燕弱，如果真的逃到燕国，燕王忌惮赵王，不但不会收留他，反而会绑了他送给赵王，让缪贤赤身裸臂，在刀斧下引颈主动让赵王杀他，没想到，赵王还真的像蔺相如预计的那样，关健时候却动了恻隐之心，居然赦免了他，所以太后千万不小觑了这蔺相如。一日，小孙孙柱儿叫着祖母太后，撒娇着跑过来，说这块宝玉是一块好看的石头，原来在孩子的眼里，在珍贵的宝贝也只是一块好看的石头而已。忽然有人来报，说蔺相如说这块有点瑕疵，他要指给秦王看，不知是计赢稷把宝玉还给了蔺相如，蔺相如一拿到宝玉就再也不肯给还大王了，说赵国诚意献玉，只是秦王却没有诚心把十五座城赐给赵国，若秦王派人上前一步要强抢，他则撞玉而死，到时只能落个玉毁人亡。秦王不敢上前，只好作罢，按蔺相如的要求为示诚意，他沐浴更衣，斋戒五日，重新迎宝玉进宫。可是当他打开匣子，里面空空如也，原来蔺相如眼见秦王并不诚心用十五座城来换宝玉，当夜让人悄悄将和氏璧送回赵国。秦王大怒，蔺相如自求秦王镬鼎烹了他以消秦王心头之恨，蔺相如哈哈大笑，说他好久没有热汤沐浴了，谢秦王赐浴。此景震动太后，太后听后原委，决定让秦王赦免他，秦王不但优渥他并且放他回赵国，夸他有张子风骨，蔺相如却说，张子一怒储候惧，张子安居则天下熄，他岂能和张子相比。秦国派白起进攻楚国，很快攻占楚国都城，楚国不得已迁都陈都，黄歇任楚国国相，屈原知道楚国战败，捆石沉了汩罗江。太后听后，知道恩师的遭际难过良久。太后相中一个长相和黄歇极其相似，名叫“魏丑夫”的年青人，整日在椒房殿陪太后读书。太后在梦里梦到先王赢驷，先王赢驷说会在那里等她…太后将自己的陵墓放在丽山的脚下，把翟骊的的坟也迁到丽山脚下，把丽山改成骊山，翟骊的“骊”，将来自己的陵墓也将葬于此，表示百年后她还要跟他很久很久…前不久，楚国的黄歇来信，信里说：“楚国桃子熟了，红白相见，果实累累，只是桃林仍旧，却不见当年的挥鞭的佳人?”因思楚心切，梦想能死后能再回到楚国，所以死后赔葬许多奴婢俑，歌舞俑，因为她认为秦国太后回故里一定要有兵马护送才行，所以陵墓中还增加大量的兵俑。芈月死后第十八个年头，十三岁的秦王赢政继位，二十六年后，秦国统一全中国，秦王赢政称帝，史称“秦始皇”。"
    },
    "演员表": [
        {
            "url": "https://baike.baidu.com/item/%E5%AD%99%E4%BF%AA/335060",
            "name": "孙俪饰芈月",
            "配音": "季冠霖"
        },
        {
            "url": "https://baike.baidu.com/item/%E5%88%98%E6%A5%9A%E6%81%AC/2521310",
            "name": "刘楚恬饰芈月4-5岁",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E6%9D%8E%E6%99%AF%E5%84%BF/7659431",
            "name": "李景儿饰芈月7-8岁",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E6%9F%B4%E8%94%9A/7974743",
            "name": "柴蔚饰芈月12-13岁",
            "配音": "季冠霖"
        },
        {
            "url": "https://baike.baidu.com/item/%E5%88%98%E6%B6%9B/10796",
            "name": "刘涛饰芈姝",
            "配音": "张艾"
        },
        {
            "url": "https://baike.baidu.com/item/%E6%9D%8E%E5%A6%AE%E5%A6%AE/11057892",
            "name": "李妮妮饰芈姝6岁",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E9%83%9D%E6%80%A1%E9%9C%96/6059375",
            "name": "郝怡霖饰芈姝8岁",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E9%A9%AC%E8%8B%8F/604546",
            "name": "马苏饰魏琰",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E6%96%B9%E4%B8%AD%E4%BF%A1/374462",
            "name": "方中信饰嬴驷",
            "配音": "汤水雨"
        },
        {
            "url": "https://baike.baidu.com/item/%E9%BB%84%E8%BD%A9/30471",
            "name": "黄轩饰黄歇",
            "配音": "原音"
        },
        {
            "url": "https://baike.baidu.com/item/%E9%BB%84%E8%BD%A9/30471",
            "name": "黄轩饰魏丑夫",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E8%B0%B7%E6%98%8A%E5%B3%B0/10773234",
            "name": "谷昊峰饰黄歇10岁",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E4%B8%81%E6%A5%A0/18907314",
            "name": "丁楠饰黄歇15-16岁",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E9%AB%98%E4%BA%91%E7%BF%94/18041",
            "name": "高云翔饰翟骊",
            "配音": "范哲琛"
        },
        {
            "url": "https://baike.baidu.com/item/%E5%BE%90%E6%A2%B5%E6%BA%AA/18025136",
            "name": "徐梵溪饰芈茵",
            "配音": "原音"
        },
        {
            "url": "https://baike.baidu.com/item/%E5%AD%99%E6%99%A8%E7%86%99/18907320",
            "name": "孙晨熙饰芈茵8岁",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E8%B5%B5%E6%96%87%E7%91%84/4327935",
            "name": "赵文瑄饰楚威王",
            "配音": "芒莱"
        },
        {
            "url": "https://baike.baidu.com/item/%E5%A7%9C%E5%AE%8F%E6%B3%A2/4550844",
            "name": "姜宏波饰楚威后",
            "配音": "廖菁"
        },
        {
            "url": "https://baike.baidu.com/item/%E8%B5%B5%E7%AB%8B%E6%96%B0/35330",
            "name": "赵立新饰张仪",
            "配音": "原音"
        },
        {
            "url": "https://baike.baidu.com/item/%E5%AD%99%E8%8C%9C/29022",
            "name": "孙茜饰向氏",
            "配音": "李世荣"
        },
        {
            "url": "https://baike.baidu.com/item/%E8%92%8B%E6%AC%A3/15255",
            "name": "蒋欣饰莒姬",
            "配音": "原音"
        },
        {
            "url": "https://baike.baidu.com/item/%E4%BD%95%E6%9D%9C%E5%A8%9F/3251275",
            "name": "何杜娟饰魏美人",
            "配音": "唐烨"
        },
        {
            "url": "https://baike.baidu.com/item/%E6%9B%B9%E5%BE%81/2118839",
            "name": "曹征饰芈槐",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E8%94%A1%E9%9B%AF%E8%89%B3/4850186",
            "name": "蔡雯艳饰嬴夫人",
            "配音": "杨晨"
        },
        {
            "url": "https://baike.baidu.com/item/%E6%9C%B1%E4%B8%80%E9%BE%99/4038282",
            "name": "朱一龙饰嬴稷",
            "配音": "惠龙"
        },
        {
            "url": "https://baike.baidu.com/item/%E5%BC%A0%E6%B5%A9%E5%BA%AD/18907319",
            "name": "张浩庭饰嬴稷2-3岁",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E7%9F%B3%E6%82%A6%E5%AE%89%E9%91%AB/138847",
            "name": "石悦安鑫饰嬴稷6-8岁",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E9%99%88%E9%B8%BF%E9%94%A6/7659150",
            "name": "陈鸿锦饰嬴稷9-12岁",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E5%B7%B4%E5%9B%BE/5014197",
            "name": "巴图饰嬴荡",
            "配音": "赵毅"
        },
        {
            "url": "https://baike.baidu.com/item/%E4%BA%8E%E5%A4%A9%E9%98%B3/5428209",
            "name": "于天阳饰嬴荡2-4岁",
            "配音": ""
        },
        {
            "url": "",
            "name": "卢庆福源饰嬴荡7-9岁",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E6%9D%A8%E5%98%89%E6%A1%A6/18907317",
            "name": "杨嘉桦饰嬴荡10-12岁",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E5%AE%8B%E4%BD%B3%E4%BC%A6/243793",
            "name": "宋佳伦饰樗里疾",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E4%BA%95%E6%98%9F%E6%96%87/20594648",
            "name": "井星文饰葵姑",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E8%A2%81%E5%BF%97%E5%8D%9A/4218094",
            "name": "袁志博饰郑袖",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E6%96%93%E6%9B%A6/7878999",
            "name": "斓曦饰樊少使",
            "配音": "李世荣"
        },
        {
            "url": "https://baike.baidu.com/item/%E6%AE%B7%E6%97%AD/4234276",
            "name": "殷旭饰卫良人",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E8%82%96%E8%BE%89/38009",
            "name": "肖辉饰唐夫人",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E9%AD%8F%E4%B8%80/10815583",
            "name": "魏一饰魏少使",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E9%99%B6%E6%85%A7/3995837",
            "name": "陶慧饰虢美人",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E5%BE%90%E7%99%BE%E5%8D%89/23487545",
            "name": "徐百卉饰孟昭氏",
            "配音": "刘芊含"
        },
        {
            "url": "https://baike.baidu.com/item/%E5%88%98%E5%A5%95%E5%90%9B/3846236",
            "name": "刘奕君饰唐昧",
            "配音": "郭政建"
        },
        {
            "url": "https://baike.baidu.com/item/%E9%A9%AC%E6%80%9D%E7%BA%AF/3031049",
            "name": "马思纯饰魏颐",
            "配音": "阎萌萌"
        },
        {
            "url": "https://baike.baidu.com/item/%E5%BC%A0%E6%BD%87%E6%81%92/9254126",
            "name": "张潇恒饰苏秦",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E8%8B%8F%E8%88%AA/7168558",
            "name": "苏航饰芈横",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E5%90%B4%E5%8D%9A%E6%9E%97/18907315",
            "name": "吴博林饰芈横13岁",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E5%91%A8%E5%A5%87/60873",
            "name": "周奇饰芈横16岁",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E6%9D%8E%E6%B3%93%E8%89%AF/1873764",
            "name": "李泓良饰芈戎",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E6%9D%8E%E5%BA%86%E8%AA%89/18907321",
            "name": "李庆誉饰芈戎2岁",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E6%9D%8E%E6%B3%BD%E6%A5%B7/18907246",
            "name": "李泽楷饰芈戎7-8岁",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E6%A5%BC%E5%AD%90%E9%93%89/18907299",
            "name": "楼子铉饰芈戎11-12岁",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E5%BC%A0%E9%92%A7%E6%B6%B5/3483444",
            "name": "张钧涵饰魏冉",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E5%B0%B9%E8%8D%A3%E6%B5%A9/18907313",
            "name": "尹荣浩饰魏冉5岁",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E5%B2%B3%E8%AE%AD%E5%AE%87/18907312",
            "name": "岳训宇饰魏冉9-12岁",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E6%9B%BE%E8%99%B9%E7%95%85/2418969",
            "name": "曾虹畅饰白起",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E6%9D%A8%E7%A0%9A%E9%93%8E/12647439",
            "name": "杨砚铎饰白起9岁",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E8%A3%98%E6%85%95%E8%BF%9C/7851146",
            "name": "裘慕远饰白起15岁",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E9%87%91%E9%93%81%E5%B3%B0/18907322",
            "name": "金铁峰饰甘茂",
            "配音": "张伟"
        },
        {
            "url": "https://baike.baidu.com/item/%E6%AF%9B%E4%BF%8A%E6%9D%B0/859921",
            "name": "毛俊杰饰孟嬴",
            "配音": "陈倩"
        },
        {
            "url": "https://baike.baidu.com/item/%E6%9D%8E%E8%93%93%E8%95%BE/69140",
            "name": "李蓓蕾饰玳瑁",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E5%B8%88%E6%98%A5%E7%8E%B2/19433308",
            "name": "师春玲饰女医挚",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E8%AE%B8%E6%96%87%E5%B9%BF/14926",
            "name": "许文广饰穆监",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E5%AE%89%E7%AC%91%E6%AD%8C/18871741",
            "name": "安笑歌饰穆辛",
            "配音": "王晨光"
        },
        {
            "url": "https://baike.baidu.com/item/%E5%B7%A9%E5%B3%A5/7155588",
            "name": "巩峥饰庸芮",
            "配音": "赵岭"
        },
        {
            "url": "https://baike.baidu.com/item/%E7%A5%96%E5%B3%B0/67860",
            "name": "祖峰饰屈原",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E6%9B%B9%E5%8D%AB%E5%AE%87/7344080",
            "name": "曹卫宇饰公孙衍",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E8%BF%9F%E5%98%89/18907324",
            "name": "迟嘉饰嬴华",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E6%96%BD%E4%BA%AC%E6%98%8E/7845542",
            "name": "施京明饰商鞅",
            "配音": "严燕生"
        },
        {
            "url": "https://baike.baidu.com/item/%E6%9D%8E%E5%90%9B%E5%B3%B0/10580979",
            "name": "李君峰饰司马错",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E5%AD%99%E6%B8%A4%E6%B4%8B/3338957",
            "name": "孙渤洋饰蒙骜",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E5%A7%9C%E5%B3%B0/3302914",
            "name": "姜峰饰靳尚",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E6%B5%B7%E5%AD%90/18907310",
            "name": "海子饰虎威",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E7%89%9B%E5%AE%9D%E5%86%9B/7815176",
            "name": "牛宝军饰郭隗",
            "配音": "宣晓鸣"
        },
        {
            "url": "https://baike.baidu.com/item/%E5%AE%8B%E6%A5%9A%E5%B2%A9/18907308",
            "name": "宋楚岩饰杜锦",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E8%96%9B%E5%92%8F%E7%85%9C/6761003",
            "name": "薛咏煜饰嬴通",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E6%9B%B9%E8%8B%B1%E7%9D%BF/258366",
            "name": "曹英睿饰嬴通7-9岁",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E9%9B%B7%E6%98%8A%E6%B1%B6/1857830",
            "name": "雷昊汶饰嬴通11-12岁",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E6%88%90%E5%9B%BD%E6%A0%8B/4889250",
            "name": "成国栋饰李密",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E5%AD%99%E6%80%A1/17199896",
            "name": "孙怡饰芈瑶",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E5%AD%99%E7%8E%87%E8%88%AA/1470626",
            "name": "孙率航饰昭阳",
            "配音": "张遥函"
        },
        {
            "url": "https://baike.baidu.com/item/%E7%8E%8B%E4%B8%80%E9%B8%A3/3360264",
            "name": "王一鸣饰景翠",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E5%BC%A0%E6%B4%8B/1751534",
            "name": "张洋饰东鹿公主",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E6%9D%8E%E6%B4%AA%E6%9D%83/6666554",
            "name": "李洪权饰范贾",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E6%9D%A8%E6%98%86/39921",
            "name": "杨昆饰五婆",
            "配音": "张欣"
        },
        {
            "url": "https://baike.baidu.com/item/%E6%9D%A8%E5%87%AF%E6%B7%B3/4280320",
            "name": "杨凯淳饰贞嫂",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E5%88%98%E4%BA%AD%E4%BD%9C/582729",
            "name": "刘亭作饰冯甲",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E9%99%88%E6%A5%9A%E6%9C%88/4672462",
            "name": "陈楚月饰香儿",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E6%B2%88%E9%9B%A8/12802024",
            "name": "沈雨饰惠儿",
            "配音": "徐佳琦"
        },
        {
            "url": "https://baike.baidu.com/item/%E7%94%B0%E4%B8%80%E5%B8%8C/16567772",
            "name": "田一希饰珍珠",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E5%88%98%E5%AD%90%E9%B9%A4/18907307",
            "name": "刘子鹤饰珊瑚",
            "配音": "张喆"
        },
        {
            "url": "https://baike.baidu.com/item/%E4%BD%99%E6%80%9D%E7%90%BC/1829796",
            "name": "余思琼饰菱儿",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E4%BB%BB%E6%99%97/8610846",
            "name": "任晗饰绿萝",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E8%82%96%E9%9B%85%E5%A9%B7/18907306",
            "name": "肖雅婷饰梅儿",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E7%AE%A1%E6%A2%93%E5%90%9B/4392919",
            "name": "管梓君饰采萍",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E5%90%B4%E6%97%AD/3438464",
            "name": "吴旭饰青青",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E9%A1%BE%E6%B5%B7%E7%90%B3/18907304",
            "name": "顾海琳饰采葛",
            "配音": ""
        },
        {
            "url": "",
            "name": "林雨晴饰采蓝",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E5%8D%A2%E8%8E%B9/747698",
            "name": "卢莹饰莲儿",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E8%B0%88%E8%8E%8E%E8%8E%8E/9726440",
            "name": "谈莎莎饰采蘩",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E6%9D%8E%E8%89%BE%E7%91%BE/2254653",
            "name": "李艾瑾饰元儿",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E4%BD%99%E6%B5%A9%E6%B4%8B/18907302",
            "name": "余浩洋饰采艾",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E5%BC%A0%E5%86%89%E6%80%A1/15488242",
            "name": "张冉怡饰采绿",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E9%98%8E%E4%BC%9F%E5%8A%9B/18907298",
            "name": "阎伟力饰赵国使者",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E5%AD%94%E5%BA%86%E4%B8%89/1423090",
            "name": "孔庆三饰老巫",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E5%88%98%E5%A5%95%E5%AE%8F/7191030",
            "name": "刘奕宏饰景氏",
            "配音": "林兰"
        },
        {
            "url": "https://baike.baidu.com/item/%E5%91%A8%E4%BA%91%E6%B7%B1/12697134",
            "name": "周云深饰中行期",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E9%AB%98%E7%8E%89%E5%BA%86/721143",
            "name": "高玉庆饰赵臣",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E8%B5%B5%E6%B3%A2/2071841",
            "name": "赵波饰唐遂",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E5%88%98%E7%B4%AB%E9%B8%A3/8495271",
            "name": "刘紫鸣饰公子封",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E6%A8%8A%E5%8A%9B%E5%93%B2/6565675",
            "name": "樊力哲饰嬴芾5-7岁",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E7%86%8A%E4%BF%8A%E8%B1%AA/761220",
            "name": "熊俊豪饰嬴芾10岁",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E8%AE%B8%E8%B7%AF%E9%98%B3/18907296",
            "name": "许路阳饰嬴柱",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E8%91%A3%E4%B8%B9%E5%86%9B/18631458",
            "name": "董丹军饰养蜂人",
            "配音": "严燕生"
        },
        {
            "url": "https://baike.baidu.com/item/%E8%92%8B%E9%9B%AF%E4%B8%BD/1973243",
            "name": "蒋雯丽饰养蜂人妻子",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E6%9D%8E%E5%B0%81%E4%B9%BE/3491154",
            "name": "李封乾饰任鄙",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E9%9F%A9%E6%AC%A3%E9%9C%96/18907294",
            "name": "韩欣霖饰乌获",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E8%B4%BE%E5%B0%8F%E7%90%B3/1346358",
            "name": "贾小琳饰艾姑",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E4%BA%8E%E8%AF%9A%E7%BE%A4/18907293",
            "name": "于诚群饰井离",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E7%A7%A6%E6%B5%A9%E5%8D%9A/18907297",
            "name": "秦浩博饰公子职",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E9%99%88%E6%96%87%E6%B3%A2/310994",
            "name": "陈文波饰韩伍",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E5%BC%A0%E9%9B%A8%E5%89%91/5669339",
            "name": "张雨剑饰唐勒",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E9%A9%AC%E5%AD%90%E6%B4%9B/18907301",
            "name": "马子洛饰景差",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E9%83%91%E4%B8%9A%E6%88%90/10114592",
            "name": "郑业成饰宋玉",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E8%B0%AD%E6%B4%8B/10835737",
            "name": "谭洋饰蔺相如",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E9%AB%98%E7%9D%BF/18907175",
            "name": "高睿饰嬴壮12岁",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E9%BB%84%E4%BD%9C%E7%81%BF/18907305",
            "name": "黄作灿饰嬴壮15岁",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E9%99%88%E9%9F%A6%E8%BE%B0/5283007",
            "name": "陈韦辰饰嬴壮20岁",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E5%8C%85%E7%BD%97%E5%90%9B/6959782",
            "name": "包罗君饰嬴恢",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E5%A1%94%E6%8B%89/20651686",
            "name": "塔拉饰周赧王",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E4%B9%94%E6%B6%B5/9801420",
            "name": "乔涵饰苏代",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E9%AD%8F%E5%BF%97%E5%BC%BA/18907176",
            "name": "魏志强饰魏甲",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E8%B0%A2%E7%B4%AB%E4%B8%80/12808367",
            "name": "谢紫一饰芈箐",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E8%B5%B5%E8%8F%B2/15432727",
            "name": "赵菲饰公主甲",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E4%B8%80%E9%98%B3/18907291",
            "name": "一阳饰公子池",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E5%AD%99%E5%8D%9A%E8%B1%AA/17799955",
            "name": "孙博豪饰公子恽",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E6%9D%9C%E6%99%93%E6%B6%9B/1820125",
            "name": "杜晓涛饰魏乙",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E7%8E%8B%E6%A7%8A/3781843",
            "name": "王槊饰魏国使者",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E6%B1%AA%E5%BF%83%E6%80%A1/1511688",
            "name": "汪心怡饰葚儿",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E9%83%AD%E6%98%8A%E4%BC%A6/10203731",
            "name": "郭昊伦饰田将军",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E5%AE%8B%E9%A6%A8/6619570",
            "name": "宋馨饰女师",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E6%9D%A8%E7%9C%89/18907177",
            "name": "杨眉饰永巷令",
            "配音": "张欣"
        },
        {
            "url": "https://baike.baidu.com/item/%E6%9D%8E%E5%A8%87/18907178",
            "name": "李娇饰假芈姝",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E4%BB%BB%E6%B4%9B%E6%95%8F/18907290",
            "name": "任洛敏饰黄族族长",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E7%94%B0%E5%B3%B0/18907179",
            "name": "田峰饰廷尉右丞",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E6%9D%8E%E6%98%8A/4557062",
            "name": "李昊饰吴喜",
            "配音": ""
        },
        {
            "url": "https://baike.baidu.com/item/%E8%8B%8F%E6%89%AC/9635176",
            "name": "苏扬饰旁白",
            "配音": ""
        }
    ],
    "职员表": {
        "出品人": "敦勇、柯利明、赵多佳、王建军、贾跃亭",
        "制作人": "曹平",
        "监制": "张恒、任剑伟、朱礼庆、宋李民",
        "原著": "蒋胜男",
        "导演": "郑晓龙、（A组）谢泽、（B组）金晔",
        "编剧": "王小平、蒋胜男",
        "摄影": "谢泽、于飞",
        "配乐": "王备",
        "剪辑": "金晔",
        "道具": "王玉娥",
        "选角导演": "许玉坤",
        "配音导演": "廖菁、张伟",
        "美术设计": "陈浩忠",
        "造型设计": "陈敏正",
        "服装设计": "陈同勋",
        "灯光": "陈立、郭承榜",
        "录音": "安巍、（前期）丁建新、于海龙",
        "发行": "曹平、程婷"
    },
    "角色介绍": [
        {
            "name": "芈月",
            "演员": "孙俪",
            "配音": "",
            "desc": "原是楚威王最宠爱的小公主，但在楚威王死后生活一落千丈。后作为嫡公主芈姝的媵侍远嫁秦国。原本的姐妹之情在芈月生下儿子后与芈姝渐渐分裂，而芈月因其对政治的敏感和天份得到嬴驷的欣赏。诸子争位，嬴驷抱憾而亡。芈月和儿子被发配到燕国。不料嬴荡举鼎而亡，秦国陷入内乱。芈月借义渠王之力回到秦国，平定了秦国内乱。"
        },
        {
            "name": "芈姝",
            "演员": "刘涛",
            "配音": "",
            "desc": "楚国楚威后所生的嫡公主，性格温婉沉稳，后为秦惠文后，与芈月是同父异母的姐妹，在楚国时是芈月的好姐妹。她易为善也易为恶，在秦宫岁月中她和芈月分分合合，既有相互扶持也曾三番五次要置芈月于死地。"
        },
        {
            "name": "魏琰",
            "演员": "马苏",
            "配音": "",
            "desc": "魏国公主，姬姓，外表常带微笑，端庄优雅，越是温柔而内心越是诡计多端，喜欢调香，喜欢穿艳丽衣服。善于发现人心的一点点阴影而将它扩大化，关键时刻能狠心也能舍弃。"
        },
        {
            "name": "嬴驷",
            "演员": "方中信",
            "配音": "汤水雨",
            "desc": "第一男主角，芈月的丈夫，秦昭襄王嬴稷之父。嬴驷是个有名有实有魄力的正宗明君，深谙人性，深沉、内敛、铁血，在商君死后继续推行商鞅变法强化前秦帝国。他善于利用人心，也善于利用感情，他有爱，但藏得很深，深到远不足以影响他任何政治上的判断。"
        },
        {
            "name": "黄歇",
            "演员": "黄轩",
            "配音": "",
            "desc": "黄歇是战国时期有名的四公子之一，身为落魄的贵族，却有着优秀的才能，他渴望建功立业、留名青史，但他是宁碎不污的玉，更是宁折不弯的剑。"
        },
        {
            "name": "翟骊",
            "演员": "高云翔",
            "配音": "",
            "desc": "秦国西北部的少数民族狄戎之王，他经常干些打劫秦国后方的事情，时叛时降，桀骜不驯。在秦武王嬴荡死后，秦国陷于贵族内斗，义渠王拥重兵于秦国边境意欲乘火打劫。"
        },
        {
            "name": "楚威王（芈商）",
            "演员": "赵文瑄",
            "配音": "",
            "desc": "芈月的父亲。性格直接，有军人气质。他为楚国开疆拓土，但却因为一心向外征战，而忽视后宫的潜潮暗涌，看不到王后的阴狠算计甚至太子的无能，甚至于对于儿女们的存在也没有注意，只可惜在他死后，楚怀王无能，令得楚国迅速衰败。"
        },
        {
            "name": "楚威后",
            "演员": "姜宏波",
            "配音": "",
            "desc": "楚威王的王后，楚怀王、芈姝的生母。为人骄横又狠毒，她对宠妃庶子们残酷打压，使她跟楚威王的夫妻关系陷于冰点，以为整个楚后宫中只有自己一个人是最具高贵礼貌的女人，她是宫斗的高手和最终胜利者，但是她眼中的世界却只限于宫墙之内，而无法看到宫墙之外。"
        },
        {
            "name": "莒姬",
            "演员": "蒋欣",
            "配音": "",
            "desc": "芈月的养母，莒国公主，楚威王宠妃。宠冠后宫，却被楚威后算计无子，只得将向氏作为自己生育和固宠的工具。最终为庇护芈月姐弟而自杀身亡。"
        },
        {
            "name": "向氏",
            "演员": "孙茜",
            "配音": "",
            "desc": "芈月的生母，怀孕时却因为“霸星出世”天象预言，而成为楚威后的眼中钉，在万众瞩目中她生下被预言为“霸星”的——公主，令得楚威王大失所望，生下儿子芈戎后，更令楚威后生恨。她是一个不幸的女人，在后宫的争斗中她一退再退，却往往被命运捉弄。"
        },
        {
            "name": "樗里疾",
            "演员": "宋佳伦",
            "配音": "",
            "desc": ""
        },
        {
            "name": "张仪",
            "演员": "赵立新",
            "配音": "",
            "desc": ""
        },
        {
            "name": "庸芮",
            "演员": "巩峥",
            "配音": "赵岭",
            "desc": ""
        },
        {
            "name": "卫良人",
            "演员": "殷旭",
            "配音": "",
            "desc": "卫国公主，姬姓，公子封之母。身为小国之女，自知在秦宫无法和来自楚国和魏国的嫔妃抗衡，凭借着自己的聪明才智游走于魏琰、芈姝、芈月三方势力中间，更在云波诡谲的权谋斗争中占据一席之地。最终在季君之乱后因对东周国和西周国的内幕精通而留在芈月身边效力，并保住儿子的性命并追随嬴稷为其效力。"
        },
        {
            "name": "樊少使",
            "演员": "斓曦",
            "配音": "",
            "desc": "樊国之后，姬姓，公子通之母，前魏后陪嫁之媵。刚出场时自恃怀孕略嚣张，难产之后一直缠绵病床出场较少，后来知道自己难产为魏琰所害，深恨。一生为孩子而活，委曲求全。"
        },
        {
            "name": "楚怀王（芈槐）",
            "演员": "曹征",
            "配音": "",
            "desc": "楚威王和楚威后的嫡子，芈月、芈姝、芈茵的同父哥哥。因为母亲的纵容，养成他昏庸好色的性格，以致于楚威王为后继无人而担忧，曾想改立太子却被楚威后阻拦。早期被楚威后操纵，继位后又被郑袖操纵。他在国事上极度无能，贪图张仪的许诺，轻率在四周树敌，最终当秦国逼迫时失去了所有的盟友，只能一步步割地赔款。"
        },
        {
            "name": "芈茵",
            "演员": "徐梵溪",
            "配音": "",
            "desc": "自小在楚威后淫威下长大，自卑、善妒，善于讨好又工于心计，深知自己的身份和将要面对的命运，却心有不甘，用尽各种手段想要爬得更高。为了能够得到堂堂正正出嫁为正室而不是作为芈姝的陪嫁之媵。她也有少女春心，曾为黄歇心动，但最后却因政治投机远嫁燕国。"
        },
        {
            "name": "孟嬴",
            "演员": "毛俊杰",
            "配音": "",
            "desc": "秦国大公主、秦惠文王之女，燕昭王的母亲。孟嬴是芈月的又一面镜子，同样也是远嫁他国，同样在丈夫死后受到打击被流放，同样扶持儿子登位，为儿子的江山呕心沥血。她早熟懂事，聪明干练，为了家国可以远嫁外邦，重情隐忍并具有自我牺牲的精神。"
        },
        {
            "name": "孟昭氏",
            "演员": "徐百卉",
            "配音": "",
            "desc": "孟昭氏是芈姝陪嫁媵女，芈姓，昭氏。在宫廷争宠爱耍心计，但经常自己害自己，孟昭氏是楚国令尹昭阳的侄女，楚国内奸，操纵芈姝和芈月作对，后因和氏璧之案败露被秦惠文王赐死。"
        },
        {
            "name": "魏颐",
            "演员": "马思纯",
            "配音": "",
            "desc": "魏国公主，魏琰的侄女，活泼热烈高傲倔强，却被姑母操纵成为嬴荡的太子妃乃至成为王后，与芈姝处处作对。她以为魏琰是真心要帮的她的儿子登上王位，却不知道魏琰只是利用她让自己人的儿子嬴华登上王位。最后芈月执政，她被信陵君带回魏国。她在后宫涉入不深，虽然失去了儿子，但还能开始一段新的生活。"
        },
        {
            "name": "葵姑",
            "演员": "井星文",
            "配音": "",
            "desc": "葵姑最早是莒姬的侍女。在楚威王死后，随芈月姐弟一同发配到陵园守灵。并精心呵护芈月三姐弟的成长。而后随芈月进入秦宫，无论什么样的情况都相依为命，当芈月一行人被芈姝发配到燕国时，芈茵因为当年的事，决定实施报复，深夜派人到芈月母子居住的房间放火，葵姑为了取回给嬴稷做的寒衣被严重烧伤，因此而死。"
        },
        {
            "name": "魏冉",
            "演员": "张钧涵",
            "配音": "",
            "desc": "魏冉是芈月同母异父的弟弟。从小在市井出生，后来因芈月出嫁秦国而被带入秦宫。在他心中，芈月是他唯一的亲人，他从小发誓要保护芈月，也是扶持芈月登上太后宝座、外甥嬴稷登上王位的得力推手。"
        },
        {
            "name": "玳瑁",
            "演员": "李蓓蕾",
            "配音": "",
            "desc": ""
        }
    ],
    "音乐原声": [
        {
            "曲名": "《满月》",
            "作词": "陈涛",
            "作曲": "王备",
            "演唱": "陈思思",
            "备注": "片头曲"
        },
        {
            "曲名": "《伊人如梦》",
            "作词": "何其玲",
            "作曲": "阿鲲",
            "演唱": "霍尊",
            "备注": "片尾曲"
        },
        {
            "曲名": "《西风》",
            "作词": "陈涛",
            "作曲": "王备",
            "演唱": "阿鲁阿卓",
            "备注": "片尾曲（第68集开始）[2]"
        }
    ],
    "幕后花絮": "孙俪在接该剧时有疑虑，但看完剧本后，她一口答应了出演。\n\n该剧开拍前，孙俪提前一个月开始背台词，把自己“禁闭”在房间里什么人都不见，也不接电话。\n\n孙俪拿到剧本时，是抱着字典看的，很多字不认识。有时候查到成语写错了就给王小平老师打电话，然后王老师就告诉她，公元前多少多少年，哪本史书上就是这么写的。\n\n为了揣摩出芈月君临天下的气场，孙俪邀请老公邓超帮忙对台词。因为邓超演过不少帝王角色，孙俪就让他先演一遍给她看，她同时录下来，再反复揣摩。\n\n\n\n郑晓龙导演在片场日日嗑夜夜嗑瓜子，压力越大越嗑。\n\n方中信表示和孙俪对戏压力大，她总是一条过，不管五页还是六页纸。\n\n孙俪为了台词做了大量功课，当她得知不能自己配音时，失落了很长一段时间，邓超安慰她——技能学到了就是自己的。\n\n大段的文言文台词让马苏吃不消，同时还要掌握每一句台词所应该有的表情和动作，还要了解战国时期的历史礼仪。\n\n",
    "获奖记录": "",
    "播出信息": "基本信息收视情况",
    "剧集评价": "正面评价从讲故事的角度来说，围绕一个主人公，讲述关于她、他的命运，她、他到哪里故事就走到哪里，这是最传统最古老的故事讲述方法，也是最能让观众快速产生共感的方法。这种讲故事的方法还有一个最大的好处就是观众可以随时进入，有很强的黏性，即便有中断，再进入时只要找到人物就可以马上完成衔接。一路升级打怪的过关型女主角，始终是最受女性观众喜爱的人设。（新京报评）\n\n《芈月传》中既有儿女缱绻，也有家国情怀。芈月虽然后来成为太后，但她的一生，却如汪洋中的一条船，这之于观众，是响当当的成长与励志，导演尽可能地将她还原于街头巷尾，与观众的人生经历达成“默契”的共情。在古装偶像剧当道的电视荧屏上，《芈月传》先秦时代的背景选择、剧集长度以及古装传奇的题材定位都颇具风险与挑战。随着芈月开启全新的权力天地之后，进行更具高度的审视与展望。如此看来，剧中注入了对实现大一统国家、开创太平社会的殷切期许，以及对文艺作品主流审美意识和价值导向的执着坚守。（腾讯、人民网评）\n\n《芈月传》毕竟是现代人创作的作品，其中自然而然地会被注入时代的精神与当今的品格，亦古亦今，这才是的深层价值所在。剧中蕴含了太多人生的励志元素，有求生存、求情感、求权谋，也有值得人们反思的教育，这些元素不仅是与时俱进的存在，也是这部作品所承担的为社会传递正能量的责任与担当。（腾讯、人民网评）\n\n\n\n《芈月传》剧中情节所蕴含的人生哲理，也以剧集本身所传达的正能量影响着观众，为观众在人生、职场等众多方面起着警示与指导的作用，也让《芈月传》被大家誉为“人生教科书”。《芈月传》在一个观众习惯分众化的时代，而非只为年轻观众服务，没有只针对固定群体，坚持走了大众化的路线。这也是导演郑晓龙对《芈月传》的一次坚持，坚持正能量的传播，更是对自我创作理念的一次坚持。（腾讯网、人民网、网易娱乐、新华网评）\n\n\n\n《芈月传》不仅导演和主演是铁杆搭档，美术指导陈敏正、服装指导陈同勋等亦是《甄嬛传》原班人马，借力打力显然在最初就为《芈月传》之热积蓄了力量。用精彩的故事和宏大的格局以及由此而来的史诗品格。把中国历史上第一位太后的个人生命与国族命运联结起来，在一位放荡不羁又极具政治智慧的女子身上透视出深深的历史厚重感和以天下苍生为念的博大胸怀，这在价值观层面使得该剧站在了不凡的高度。（网易娱乐评）\n\n《芈月传》的制作沉稳厚重、严肃中正，人设、剧情、审美、价值观等各方面均遵循经典模式，是一部极度契合传统观众心理认知的作品。其场景宏大，细节却精致，不仅有历史况味，而且精致美观。《芈月传》总体脉络简洁明晰，可以快速到达目标受众。（新浪娱乐、网易娱乐评）\n\n与情节发展的大开大合相匹配的，还有该剧的人物塑造，《芈月传》没有按照廉价的道德逻辑规训芈月形象。与《甄嬛传》相比，《甄嬛传》里人人都在暗处，《芈月传》里成王败寇都不失气度，《芈月传》中人物众多，历史厚重感强，年龄跨度大，演员的状态显然更原始、更夸张、更放得开，有一种先民的粗豪朴拙之感，从妆容到表演皆如此。（人民网、网易娱乐评）\n\n\n\n从传统文艺评论的角度，《芈月传》是一部走到了高处的好剧，立意起手已经比时下的大多古装剧高出一个境界。《芈月传》中编剧尽力在《诗经》、《楚辞》、《左传》以及诸子百家的典籍中取材结构故事，创作人物和台词。《芈月传》初看很拙，人物笨傻得甚至有点卡通了，但又很吸引人，因为情节总在意想之外，这恰说明，《芈月传》做到了跳出现代，不仅穿衣戴帽，每个人物在思想表达上也向古人走近。（腾讯评）\n\n反面评价《芈月传》有着玛丽苏式的人物关系、充满“智商硬伤”又陈旧俗套的情节桥段、胡乱穿越的俗语寓言、五彩斑斓像极某宝爆款的服色饰品，让人恍惚以为是在看《武媚娘传奇》或是于正的古装剧。（网易娱乐评）\n\n由于女主强大的光环，《芈月传》没有给其他角色太多伸展挖掘的空间。也因其单纯通透而欠缺了诗韵和回味空间。（新浪娱乐评）\n\n《芈月传》史实出现错误，比如芈月并非楚国公主、也不可能和黄歇相恋，商鞅生前被车裂，屈原早出生等（网易娱乐、人民网、搜狐娱乐评）\n\n\n\n剧中人物服装等过于艳丽，忽视了历史的真实，没有古年代感。（腾讯、凤凰评）\n\n",
    "剧集争议": "2015年4月7日，《芈月传》小说作者蒋胜男将电视剧宣传载体上载明的编剧王小平、电视剧出品人告上法院，除要求赔礼道歉，还要求赔偿精神损失费1元人民币。\n\n2015年11月10日，《芈月传》原作者、编剧蒋胜男发表声明，称与编剧王小平、制片人曹平之间关于《芈月传》著作权存在纠纷。\n\n"
}